#version: 0.2
다 .</w>
니 다.</w>
요 .</w>
으 로</w>
습 니다.</w>
에 서</w>
하 는</w>
했 다.</w>
하 고</w>
요 ?</w>
어 요.</w>
이 다.</w>
당 신
있 다.</w>
있 는</w>
나 는</w>
들 이</w>
입 니다.</w>
다 는</w>
합 니다.</w>
다 고</w>
에 게</w>
우 리
있 습니다.</w>
저 는</w>
에 는</w>
이 라
2 0
제 가</w>
지 만</w>
세 요.</w>
사 람
다 ”
하 게</w>
어 .</w>
한 국
까 지</w>
나 요?</w>
에 서
적 인</w>
0 0
고 ,</w>
대 한</w>
가 능
해 요.</w>
들 은</w>
때 문
하 지</w>
생 각
해 서</w>
부 터</w>
것 은</w>
것 으로</w>
면 서</w>
는 데</w>
적 으로</w>
시 간
에 요.</w>
한 다.</w>
내 가</w>
다” 고</w>
필 요
들 의</w>
위 해</w>
었 다.</w>
도 록</w>
아 니
것 을</w>
되 는</w>
것 이</w>
기 를</w>
다 른</w>
겠 습니다.</w>
해 야</w>
사 용
주 세요.</w>
하 면</w>
우리 는</w>
이 에요.</w>
들 어
제 품
보 다</w>
위 원
1 0
데 ,</w>
됐 다.</w>
까 ?</w>
에서 는</w>
지 난</w>
하 기</w>
자 가</w>
우 리</w>
된 다.</w>
당신 은</w>
으 면</w>
많 은</w>
들 을</w>
지 는</w>
당신 이</w>
이라 고</w>
었 습니다.</w>
아 이
기 가</w>
함 께</w>
지 난
장 이</w>
가 요?</w>
친 구
기 업
다 면</w>
했 습니다.</w>
했 어요.</w>
있 어요.</w>
가 장</w>
많 이</w>
20 1
만 ,</w>
라 고</w>
대 통
좋 아
으 로
리 고</w>
확 인
지 고</w>
다 시</w>
너 무</w>
대 표
까 요?</w>
통 해</w>
진 행
니 까?</w>
지 만,</w>
이 번</w>
성 이</w>
에 도</w>
사 업
대 로</w>
사 를</w>
주 시
밝 혔
알 려
시 작
그 는</w>
보 내
대 해</w>
같 은</w>
장 을</w>
정 부
때문 에</w>
사 가</w>
관 계
같 아
특 히</w>
밝혔 다.</w>
어 서</w>
리 를</w>
좋 은</w>
대통 령
자 신
지 금</w>
문 제
지 를</w>
오 늘</w>
자 는</w>
장 은</w>
가 는</w>
이 나</w>
리 가</w>
프 로
말 했다.</w>
하 여</w>
원 이</w>
않 았
그 녀
이 야
어 떻
기 에</w>
동 안</w>
당신 의</w>
는 지</w>
리 는</w>
상 황
요 ,</w>
졌 다.</w>
지 역
이 는</w>
서 울
라 는</w>
이 유
하 나
되 고</w>
이 어
어떻 게</w>
금 융
됩 니다.</w>
것 이다.</w>
전 에</w>
위 한</w>
보 고</w>
는 데,</w>
사 이
것 입니다.</w>
그 러
스 트
일 을</w>
이라 는</w>
모 든</w>
네 요.</w>
없 는</w>
미 국
있 었
있 나요?</w>
수 가</w>
사 는</w>
어 떤</w>
지 원
그 렇
이 용
사 진
하 지만</w>
학 생
하 다.</w>
화 를</w>
하 며</w>
그 래
따 라</w>
정 말</w>
학 교
연 구
하 시
예 정
3 0
스 를</w>
경 우</w>
시 장
시 간</w>
계 획
우리 가</w>
사 회
같 이</w>
기 도</w>
발 생
력 을</w>
상 을</w>
서 는</w>
최 근</w>
중 요
거 나</w>
내 용
게 요.</w>
있 다는</w>
처 럼</w>
설 명
정 을</w>
부 분
다 양
있 으
로 운</w>
이 를</w>
서 비
되 어</w>
가 격
일 이</w>
투 자
았 다.</w>
기 로</w>
고 객
준 비
예 요.</w>
모 두</w>
하 겠습니다.</w>
기 술
등 이</w>
결 과
경 제
지난 해</w>
있 을</w>
교 육
주 문
등 을</w>
바 로</w>
해 주
회 사
하 면서</w>
식 을</w>
성 을</w>
기 대
인 이</w>
사 실
드 리
네 가</w>
했 던</w>
정 보
만 들
보 이
였 다.</w>
마 음
려 고</w>
상 이</w>
네 ,</w>
현 재</w>
일 에</w>
들 과</w>
없 이</w>
지 가</w>
중 국
이 런</w>
립 니다.</w>
다 음</w>
서 울</w>
도 가</w>
1 2
기 는</w>
00 0
하 겠
있 도록</w>
미 국</w>
그 리고</w>
오 는</w>
면 ,</w>
력 이</w>
시간 이</w>
사 랑
무 엇
되 지</w>
습 니까?</w>
회 의
노 동
감 사
직 접</w>
이 후</w>
명 이</w>
1 1
가 운
어 려
들 에게</w>
한 국</w>
돌 아
포 함
참 여
여 행
원 을</w>
않 아
야 .</w>
그 럼</w>
적 이</w>
이 었
오 늘
정 책
며 ,</w>
다양 한</w>
연 락
1 9
판 매
방 법
원 은</w>
에서 도</w>
페 이
점 을</w>
운 영
모 습
정 상
활 동
나 타
경 우
지 금
정 이</w>
이 번
산 업
만 큼</w>
때문 이다.</w>
새 로운</w>
사람 이</w>
관 심
관 련
운 동
영 향
랍 니다.</w>
되 었
제 공
전 문
스 가</w>
개 발
가 지</w>
정 도
요 청
시 에</w>
바 랍니다.</w>
거 예요.</w>
자 의</w>
경 찰
있 어.</w>
분 석
왔 다.</w>
소 비
이 상
보 여
평 가
저 희
아 직</w>
증 가
있 을
했 다고</w>
매 우</w>
혹 시</w>
한 다고</w>
주 는</w>
이 고</w>
하 고,</w>
상 품
효 과
해 .</w>
어 요?</w>
스 타
기 다
구 매
가 족
관 련</w>
드 립니다.</w>
” 이라고</w>
전 망
방 문
발 표
나 의</w>
것 도</w>
한 다는</w>
처 음
일 본
세 계
다 음
있 어</w>
이 날</w>
국 가
가운 데</w>
트 럼
공 개
있 다고</w>
화 가</w>
모 르
조 사
올 해</w>
알 고</w>
다 가</w>
자 를</w>
없 습니다.</w>
않 은</w>
되 면</w>
얼 마
상 태
보 는</w>
니 까</w>
아니 라</w>
5 0
자 유
높 은</w>
안 전
보 인
문 제가</w>
학 교</w>
부 탁
청 와
가 지고</w>
인 터
예 약
생 산
같아 요.</w>
자 동
어 디
드 는</w>
그 런</w>
이 해
이 름
싶 습니다.</w>
수 는</w>
원 의</w>
결 정
프로 그
점 이</w>
생 활
사 건
민 주
대 가</w>
행 복
장 의</w>
의 를</w>
도 움
나 라
회 가</w>
환 경
해 도</w>
같아 .</w>
항 상</w>
이 가</w>
물 을</w>
관 이</w>
어 를</w>
아 무
선 택
특 별
떨 어
나 오
그녀 는</w>
되 었습니다.</w>
관 리
감 독
이 상</w>
요 구
그 의</w>
그 가</w>
하 세요.</w>
케 이
여 기
먼 저</w>
내 일</w>
한 테</w>
트럼 프</w>
않 고</w>
아 시
수 도</w>
받 았
도 를</w>
데 이
인 을</w>
는 데
필요 한</w>
제 로</w>
라 이
해 주세요.</w>
찾 아
참 석
이 렇
시 는</w>
스 마
서 를</w>
어 야</w>
사 의</w>
공 부
장 에서</w>
이 미</w>
삼 성
부 모
1 5
하 는데</w>
여 러</w>
에 게
인 가요?</w>
업 체
라 도</w>
따 르
너 는</w>
트 를</w>
예 상
보 면</w>
도 착
니 다
회 를</w>
피 해
정 도</w>
경 기
적 용
대 상
글 로
경 쟁
지 적
은 행
선 을</w>
기 록
장 에</w>
자 들이</w>
안 에</w>
씨 가</w>
시 스
레 이
다” 며</w>
거 야.</w>
중 국</w>
이 뤄
기 존</w>
괜 찮
과 정
추 가
중 에</w>
비 용
두 고</w>
거 래
이 제</w>
성 공
가능 성이</w>
후 보
영 화
북 한
드 릴
주 장
정부 가</w>
그래 서</w>
않 습니다.</w>
받 아
만 나
원 에</w>
없 다.</w>
받 을</w>
밖 에</w>
문 화
치 를</w>
자신 의</w>
받 고</w>
당신 에게</w>
같 습니다.</w>
음 식
부 산
보인 다.</w>
말 을</w>
료 를</w>
제품 을</w>
있 어서</w>
계 약
중 심
조 금</w>
업 을</w>
받 은</w>
말 씀
기 관
치 는</w>
방 송
디 자
국 내</w>
의 미
바 이
만 에</w>
관계 자는</w>
해 결
자 리
국 민
성 장
선 수
대통령 이</w>
기 준
금 을</w>
그 들은</w>
경 험
가 져
’ 를</w>
20 0
전 화
대 학
제 를</w>
이렇 게</w>
안 을</w>
분 이</w>
도 시
건 강
추 진
이 것은</w>
언 제
부 가</w>
나 도</w>
규 모
1 8
이 었다.</w>
사 고
집 에</w>
일 은</w>
인 지</w>
또 한</w>
최 고
오 후</w>
었 어요.</w>
시 면</w>
시간 을</w>
수 준
명 의</w>
마 련
드 러
것 이에요.</w>
보 고
등 의</w>
기 업</w>
카 드
빨 리</w>
는 다.</w>
그 것은</w>
구 조
판 단
지 도</w>
물 이</w>
계 속</w>
하 다는</w>
임 을</w>
신 청
났 다.</w>
지 역</w>
지 속
시 민
스 는</w>
노 력
’ 을</w>
해 서는</w>
프로그 램
책 을</w>
지 방
좋 겠
온 다.</w>
글로 벌</w>
가능 한</w>
1 00
, 000
인 은</w>
수 를</w>
감 을</w>
후 에</w>
죄 송
않 는</w>
기 간
가 고</w>
우 려
시 장</w>
마 다</w>
강 조
4 0
하 였
집 중
진 다.</w>
외 국
얼마 나</w>
대 를</w>
위 에</w>
역 할
어 렵
어 나
니 ?</w>
건 가요?</w>
개 선
하 나요?</w>
위 를</w>
하 도록</w>
있을 까요?</w>
있 게</w>
이 라</w>
어 제</w>
활 용
유 지
배 우
센 터
마 지
회 담
전 을</w>
은 데</w>
아 파
부 담
논 란
해 당</w>
죠 ?</w>
어 느</w>
싶 어요.</w>
사진 을</w>
해 보
정 확
2 5
했 다는</w>
차 를</w>
드리 겠습니다.</w>
당 신</w>
관 광
하 다고</w>
치 가</w>
전 히</w>
세 계</w>
선 거
렸 다.</w>
더 욱</w>
차 가</w>
일 부</w>
가 서</w>
명 을</w>
제 기
자 기</w>
우리 의</w>
부 족
문 을</w>
있 다”고</w>
이 에</w>
의 견
위 험
여 성
사 에</w>
지 에</w>
인 데</w>
당 시</w>
나 를</w>
그렇 게</w>
식 이</w>
수 요
사람 들이</w>
사 항
만 들어
달 러
과 의</w>
처 음</w>
주시 면</w>
미 래
공 간
주 요</w>
정 부</w>
이야 .</w>
부 는</w>
당 이</w>
너 의</w>
기 능
작 은</w>
있 어
소 를</w>
셔 서</w>
개 인
회 사</w>
제 품</w>
알 아
소 개
브 랜
1 4
확 대
해 서
려 면</w>
가 가</w>
추 가</w>
이 어</w>
올 라
업 무
경 영
오늘 은</w>
않 을</w>
사 무
7 일</w>
있 었다.</w>
이 러
되 나요?</w>
1 6
있 으면</w>
시 키
모 델
혁 신
크 게</w>
일 로</w>
역 시</w>
비 가</w>
로 는</w>
교 통
여 기</w>
상 승
라 .</w>
님 이</w>
나 온다.</w>
곳 에</w>
없 어요.</w>
시 가</w>
르 게</w>
누 구
공 동
주 의
제 대로</w>
있 기</w>
오 전</w>
에 선</w>
량 이</w>
도 와
체 가</w>
지 하
이 동
번 째</w>
발 견
머 니
도 로</w>
자 .</w>
있 고</w>
음 을</w>
시 설
스마 트
금 액
근 로
궁 금
했 지만</w>
품 을</w>
전 했다.</w>
영향 을</w>
씨 는</w>
스 로</w>
별 로</w>
따르 면</w>
국 제
저 희</w>
영 업
개 의</w>
중요 한</w>
스 러
배 송
무 슨</w>
르 는</w>
가 를</w>
3 일</w>
정 은</w>
보 호
받 는</w>
물 건
문제 를</w>
니다 ,</w>
나 에게</w>
금 이</w>
권 을</w>
것 ”이라고</w>
테 이
전 달
한 다”고</w>
열 린</w>
앞 으로</w>
실 제</w>
부 를</w>
변 경
배 우</w>
충 분
장 과</w>
작 업
일 본</w>
으 며</w>
보 험
발 전
당신 을</w>
기 억
했 는데</w>
항 공
하 려고</w>
주 택
정 치
자 주</w>
이러 한</w>
비 판
등 에</w>
들 었
들 도</w>
관심 이</w>
공 급
직 원
인 의</w>
위원 회
엄 마
또 는</w>
드릴 게요.</w>
길 을</w>
확 보
행 동
청 소
주 로</w>
있 는데</w>
불 편
높 아
기 자
그 룹</w>
현 대
최 대</w>
제 작
아 주</w>
아 닌</w>
시스 템
세 요?</w>
상 대
만 약</w>
대 한
가 야</w>
호 텔
합 의
하 신</w>
있 는지</w>
일 까지</w>
유 명
심 히</w>
수 록</w>
분 야
그 냥</w>
과정 에서</w>
곳 이</w>
고 려
하 던</w>
정 한</w>
위 가</w>
게 .</w>
지 의</w>
중 앙
자 연
으로 는</w>
여 자
설명 했다.</w>
목 표
검 찰
) 이</w>
하 기로</w>
통 신
최 저
지 ,</w>
주 민
죠 .</w>
있 지만</w>
아 버
수 사
세 를</w>
번 호
방 식
많 아
따 른</w>
들 어</w>
그 동안</w>
게 임
’ 가</w>
2 4
프로 젝
주 도
좋아 하는</w>
전 자
안 이</w>
아 름
시 험
소 득
드 를</w>
구 성
공 항
고 용
’ 에</w>
화 장
추 천
주 의</w>
이 기</w>
원 에서</w>
연 결
아 침
선 생
도 입
대표 는</w>
남 북
간 의</w>
현 실
하 루
하 거나</w>
트 가</w>
터 를</w>
주 에</w>
이번 에</w>
유 치
영 어
설 치
다 니
중 인</w>
장 관
우 선</w>
스 크
스 럽
세 가</w>
미 안
량 을</w>
때 는</w>
그 림
것 에</w>
강 화
) ,</w>
행 정
열 심히</w>
쉽 게</w>
분 위
도움 이</w>
없 었
부 동
그 것을</w>
감 이</w>
한 번</w>
책 임
지 지</w>
문 재
담 당
개 월</w>
출 이</w>
청와 대</w>
자 리</w>
있 었습니다.</w>
음 악
얘 기
약 속
스 의</w>
북 한</w>
되 면서</w>
거 의</w>
프 리
점 은</w>
이야 기
율 이</w>
요 즘</w>
왔 습니다.</w>
여기 서</w>
아 래
베 이
국 무
2 1
) 가</w>
치 고</w>
줍 니다.</w>
이 루
이 란</w>
비 를</w>
드 라
당 국
내 려
건 설
가 까
지 로</w>
인 상
이유 는</w>
으 니</w>
비 롯
반 영
돈 을</w>
도 는</w>
네 .</w>
구 가</w>
계 를</w>
걱 정
’ 는</w>
회 에서</w>
취 소
주 목
의 혹
요 일에</w>
어 린
미 세
면 서
국 내
공 공
한국 의</w>
존 재
제 출
장 애
원 으로</w>
예정 이다.</w>
에 너
안 정
로 부터</w>
러 시
더 라도</w>
검 토
가 면</w>
처 리
지 나
재 미
인 사
될 까요?</w>
님 의</w>
나 왔다.</w>
주 고</w>
스 포
생각 합니다.</w>
만 든</w>
곳 은</w>
겁 니다.</w>
확 실
한국 에</w>
컴 퓨
상 당
사람 은</w>
부탁 드립니다.</w>
목 소
등 으로</w>
대 법
기 본
공 연
경 기</w>
가격 이</w>
’ (
2 2
하 셨
표 현
정부 의</w>
있 습니까?</w>
온 라
시 행
시 를</w>
수 업
번 째
논 의
작 성
오 .</w>
서 로</w>
로 ,</w>
따 로</w>
가능 합니다.</w>
지 .</w>
자 들의</w>
언 제</w>
싶 은</w>
셔 야</w>
보 도
보 다는</w>
변 화
리 에</w>
따 라
단 체
내용 을</w>
근 무
과 학
갖 고</w>
지난 달</w>
지 급
원 하는</w>
무 역
메 시
대 해서</w>
내 년</w>
그러 면</w>
고 민
했 어.</w>
타 고</w>
잖 아
와 서</w>
사 와</w>
비 행
반 도
모르 겠
도 ,</w>
대 에</w>
단 이</w>
년 에</w>
나 ,</w>
그 런
중 소
제 일</w>
정보 를</w>
전 환
전 략
자신 이</w>
인 정
이 랑</w>
신 고
사 업</w>
보 이는</w>
기업 이</w>
관 한</w>
’ 의</w>
6 0
친구 가</w>
최저 임
일 부터</w>
이 건</w>
수 수
비 핵
남 자
결 과</w>
겠 어요?</w>
함 을</w>
필요 가</w>
진 이</w>
제 는</w>
저 의</w>
인 천
이 미
영 어</w>
번 에</w>
바 람
대통령 은</w>
계 속
한국 에서</w>
평 화
정도 로</w>
점 에서</w>
이 며</w>
위원 장이</w>
십 시
신 용
스 에</w>
상 에</w>
부 에</w>
미세 먼
때문 입니다.</w>
동 물
달 라
놓 고</w>
그 룹
7 년</w>
5 년</w>
했 고,</w>
중심 으로</w>
제 외
저희 는</w>
으 나</w>
예 산
앞 서</w>
보 냈
곳 에서</w>
결 혼
개 최
집 에서</w>
조 건
적 을</w>
이 메
십시 오.</w>
소 가</w>
서 류
보 유
바 라
구 를</w>
8 일</w>
했 을</w>
제 한
았 습니다.</w>
않아 요.</w>
술 을</w>
선 물
리 아
대 의</w>
늘 어
논란 이</w>
내 는</w>
것 이라고</w>
힘 들
해 야
조 직
제품 은</w>
전 체</w>
자유 한국
영 화</w>
언 급
선 정
사 례
부 분</w>
보 니</w>
물 론</w>
만 한</w>
등 록
되 어
대 구
것 이라는</w>
7 0
확 인</w>
청 년
지 도
전 해
알려 졌다.</w>
성 과
베 트
받 았다.</w>
문재 인</w>
문 이</w>
각 각</w>
행 사
해 외
하였 습니다.</w>
크 리
정상 회담
일 어
이 사
움 직
역할 을</w>
않았 다.</w>
수 익
받 지</w>
기 존
효과 가</w>
혐 의
한 다면</w>
하시 는</w>
움 을</w>
여행 을</w>
스 트</w>
수 입
비 해</w>
마지 막</w>
다 면,</w>
겨 울
’ 이</w>
현 재
하 루</w>
프 랑
차 지
전문 가
인 공
원 내
업 계
실 제로</w>
스 토
사람 들은</w>
비 교
받 아</w>
모 두
만들 어</w>
되 기</w>
대상 으로</w>
내 고</w>
나 와</w>
군 요.</w>
결 국</w>
1 3
하 락
하 나</w>
즐 거
제품 이</w>
제 시
저 녁
있 다면</w>
으로 도</w>
사 고</w>
드 가</w>
데 요.</w>
대 표</w>
느 낌
가능 한
1 년</w>
활동 을</w>
첨 부
지 지
상 의</w>
무엇 을</w>
도 의</w>
더 불
대 응
다 며</w>
노 래
기 상
교 수
거 에요.</w>
트 는</w>
전 기
자 로</w>
입 장
여 전히</w>
수 행
물 어
대 부분
규 모</w>
공 격
감 소
해 외</w>
학교 에</w>
커 피
카 메
쪽 으로</w>
진 행</w>
증 을</w>
주시 기</w>
주 가</w>
조 금
적 은</w>
저희 가</w>
저 에게</w>
자 리를</w>
이 면</w>
으로 ,</w>
위 해서</w>
여 기에</w>
어 도</w>
비 슷
방 향
다 르
6 년</w>
지 면서</w>
전 시
자 와</w>
의 료
에게 는</w>
수 출
분 을</w>
발 언
문 제</w>
먹 고</w>
매 일</w>
대표 가</w>
대 신</w>
대 비</w>
년 간</w>
강조 했다.</w>
가 진</w>
하 고
최 근
정 에</w>
전 국
재 판
자 들은</w>
이 익
여 러
없 다는</w>
야 ?</w>
식 품
성 격
살 아
사업 을</w>
사 진</w>
미국 의</w>
결 제
2 6
함 께
않 는
아름 다
심 을</w>
성 과</w>
마 케
드 릴</w>
관 을</w>
개 혁
했 고</w>
하시 면</w>
지 원</w>
예정 입니다.</w>
말 고</w>
린 다.</w>
끝 나
기 간</w>
그래 도</w>
고 등
. 5
현 지
지 와</w>
종 류
전 국</w>
일 찍</w>
일 반
운 전
와 의</w>
예 술
없 을</w>
서비 스를</w>
서비 스
사용 할</w>
모습 이</w>
는데 요.</w>
3 년</w>
혼 자</w>
했 다”고</w>
하 는지</w>
평 균</w>
터 는</w>
정 신
전 체
장 으로</w>
작 용
인터 넷
인 해</w>
얼 굴
억 원
어려 운</w>
서 ,</w>
메 뉴
마 이
려 는</w>
너 를</w>
구 체
계 산
회 담</w>
작 품
입 니까?</w>
우 는</w>
아 래</w>
시 다.</w>
상황 에서</w>
사 람</w>
메 이
마 시
률 이</w>
동 시에</w>
달 라고</w>
년 이</w>
냈 다.</w>
기 의</w>
국 회</w>
결과 를</w>
갑 자기</w>
1 7
형 태
협 력
하 지만,</w>
지 ?</w>
적 극
저 를</w>
있 던</w>
유 럽
올 해
싶 은데</w>
선 언
사이 즈
단 을</w>
느 끼
꾸 준
께 서</w>
기 념
회 의</w>
할 게요.</w>
주 변
종 합
조 성
전 쟁
이야 기를</w>
이라 며</w>
었 던</w>
앞 두고</w>
소 통
빠 르게</w>
방 이</w>
민주 당</w>
먹 는</w>
만 의</w>
들 에</w>
도움 을</w>
대 는</w>
답 변
나 섰
그 것이</w>
경 제</w>
2 3
회 에</w>
터 가</w>
최 대한</w>
좋 을</w>
장 ,</w>
이 후
의 원
완 료
수 밖에</w>
단 계
내용 이</w>
남 북</w>
나타 났다.</w>
기 반
그 리
고 양
하겠 다는</w>
하 실</w>
투 자</w>
치 료
최 종</w>
주 말
조 정
졌 습니다.</w>
장 소
왜 냐
여 행</w>
여 름
새 로</w>
분 에</w>
복 지
버 스</w>
반 응
면 을</w>
드 려
대통령 의</w>
니 ,</w>
넘 어
기 획
그녀 의</w>
그 건</w>
경우 가</w>
출 연
집 을</w>
지금 은</w>
줄 어
제 안
저 녁</w>
일 한</w>
이 들이</w>
에 이
약 을</w>
신 가요?</w>
삼성 전
사람 을</w>
므 로</w>
마음 을</w>
르 고</w>
라 면</w>
뛰 어
도 에</w>
굉 장
개 정
페이 스
콘 텐
주 실</w>
이유 가</w>
위 치
신 뢰
스러 운</w>
사 실</w>
모습 을</w>
많 다.</w>
만 드는</w>
로 를</w>
대 화
다 가
내 에</w>
그러 나</w>
것 과</w>
개 발</w>
8 0
2 년</w>
특 징
트 에</w>
지 켜
자 체
요 일</w>
않 아</w>
싶 어.</w>
시간 에</w>
상황 이</w>
못 하고</w>
리 지</w>
동 생
대 출
누 가</w>
그 들이</w>
구 축
공 유
계획 이다.</w>
학생 들이</w>
편 의
카 드</w>
조 선
식 당
스 티
션 을</w>
분 명
부 의</w>
미 리</w>
다 만</w>
긍 정
관심 을</w>
거 리
확 정
하 자</w>
최고 의</w>
체 크
음 식을</w>
오 히
어 진</w>
상황 을</w>
상 은</w>
사용 하는</w>
보 세요.</w>
배 경
둘 러
돼 요.</w>
까 지는</w>
고 마
가 입
통 과
증 이</w>
있 지</w>
일 주
인 한</w>
이 지만</w>
은 행</w>
완 성
수 의</w>
속 에</w>
생각 이</w>
방 을</w>
바 뀌
먹 을</w>
독 립
나 온</w>
나 오는</w>
끌 어
같 은
각 종</w>
휴 대
핸 드
파 악
특별 한</w>
조 사</w>
전 이</w>
일 (
위원 회</w>
왔 어요.</w>
오히 려</w>
영 어를</w>
여 성</w>
었 어.</w>
언 론
았 어요.</w>
않 으면</w>
아 는</w>
서비 스</w>
생각 해요.</w>
사 용</w>
보 내</w>
대 책
나 가
그런 데</w>
고 를</w>
간 에</w>
5 00
) 을</w>
필 리
카 페
체 험
주 택</w>
점 에</w>
저 도</w>
자 료
인 들이</w>
인 과</w>
월 에</w>
운동 을</w>
어 때
않았 습니다.</w>
수 정
쇼 핑
샘 플
비 중
본 격
만 족
대 형</w>
눈 이</w>
년 부터</w>
나 라</w>
그녀 가</w>
그 를</w>
교 환
게 임</w>
6 월</w>
희 망
한 반
표 를</w>
출 발
축 구
촬 영
자동 차
자 에게</w>
인 생
유명 한</w>
아시 아
아 닌
실 을</w>
살 고</w>
뿐 만</w>
브랜 드</w>
변 호
법 을</w>
못 한</w>
말 이</w>
롭 게</w>
들 고</w>
도 서
단 지</w>
기 에는</w>
공 정
개 를</w>
힘 을</w>
하겠 다”고</w>
하 러</w>
플 랫
통 한</w>
정 리
인 으로</w>
으 며,</w>
위원 장은</w>
에 만</w>
심 각
실 시
신 규</w>
스트 레
셈 이다.</w>
성 에</w>
빠 른</w>
무 리
대통 령</w>
김 정은</w>
기업 의</w>
기 회를</w>
굉장 히</w>
3 1
) 는</w>
협 의
하 기도</w>
출 시
전망 이다.</w>
일 단</w>
이 고,</w>
위 로</w>
옷 을</w>
없 어.</w>
어 머니
아 마
시장 에</w>
서 요.</w>
사회 적</w>
사실 을</w>
마음 이</w>
그 대로</w>
국 의</w>
교 육</w>
계 가</w>
갑 니다.</w>
해 를</w>
학 생</w>
차 별
지 불
지 면</w>
중 단
주 를</w>
자동 차</w>
자 에</w>
자 세
자 고</w>
인 데,</w>
의 원은</w>
우리 에게</w>
오 른
연 합
어 ?</w>
아이 디
아 닙
선생 님
부동 산</w>
범 죄
맞 는</w>
등 장
달 리</w>
넘 는</w>
나 아
기 술</w>
계획 을</w>
강 한</w>
201 6년</w>
2 9
회 는</w>
향 후</w>
해 석
한 데</w>
하 이
하 니</w>
하 는데,</w>
코 스
청 은</w>
질 문
정 의
점 검
전 혀</w>
이유 로</w>
의 원이</w>
위 해서는</w>
완 벽
역 을</w>
역 사
않 도록</w>
사 법
사 망
방법 이</w>
다 녀
글 을</w>
근 처
것 처럼</w>
거 로</w>
감사 합니다.</w>
가 지
가 격</w>
8 년</w>
훨 씬</w>
쪽 에</w>
조 사를</w>
제 주
자 산
이 벤
이 것을</w>
의 해</w>
왜냐 하면</w>
영 화를</w>
어 가</w>
알려 주세요.</w>
아 직
스 스로</w>
세 요,</w>
선 이</w>
사고 가</w>
반 복
목 을</w>
더불 어
대 부분</w>
대 변
노 조
기 재
고 가</w>
참 가
주시 겠어요?</w>
제품 의</w>
장 기
자 ,</w>
이 탈
소 송
사람 의</w>
보 였다.</w>
동 의
나 무
광 주
관련 해</w>
가능 하다.</w>
회사 의</w>
홍 보
혜 택
할 지</w>
하 는
포 인
포 스
측 이</w>
최 선을</w>
자 본
있 는데,</w>
이 전
으로 부터</w>
요 일
에 ,</w>
아니 면</w>
시 청
시 도
속 에서</w>
서 에</w>
블 록
부분 이</w>
만 이</w>
로 가</w>
대 해서는</w>
당신 과</w>
꾸준 히</w>
금 리</w>
공 무
결과 가</w>
3 월</w>
) 를</w>
했 기</w>
할 까요?</w>
최 초
정확 한</w>
이름 을</w>
이라 도</w>
워 요.</w>
아 마</w>
씨 의</w>
상품 을</w>
사 회</w>
반 대
면서 도</w>
릅 니다.</w>
느 껴
눈 에</w>
내 놓
그 들의</w>
권 이</w>
겠 습니까?</w>
갔 다.</w>
5 일</w>
4 년</w>
회 장이</w>
환 불
현 지</w>
해 ,</w>
포 장
체 육
처음 이다.</w>
처 를</w>
채 용
전 화</w>
전 반
일 으
올 리
올 랐
오 래</w>
에 어
싱 가
실 패
시장 의</w>
스럽 게</w>
설 립
서 가</w>
밝 혀
반 드
반드 시</w>
모 양
면 에</w>
만 날</w>
마지 막
마 을
때 까지</w>
기 와</w>
금 감
그 게</w>
과 는</w>
확 산
호 텔</w>
해 소
프 레
쳤 다.</w>
질 을</w>
지하 철
지적 했다.</w>
줘 .</w>
위 의</w>
워 크
않 다.</w>
아 서</w>
상 담
봐 야</w>
보도 했다.</w>
보 장
받 으
바 다
미 디
모 바
만 원
만 들</w>
롯 데
당 한</w>
다 행
날 짜
나 서</w>
기 온
관 리</w>
7 월</w>
4 월</w>
활 성
형 을</w>
해 줄</w>
필요 합니다.</w>
청 구
제 조
적 이고</w>
재 가</w>
장 관이</w>
자 료를</w>
일 자리</w>
이 ,</w>
의 사
의 무
을 까요?</w>
월 드
외 교
온라 인</w>
오 래
업 체</w>
야 겠
쏟 아
싱가 포
시장 에서</w>
스 케
성 은</w>
사 에서</w>
방법 을</w>
방 침
발생 한</w>
목 이</w>
마음 에</w>
라 고
나 머
겼 다.</w>
게 시
거 든
가 르
가 게
9 월</w>
회 원
팀 이</w>
처음 으로</w>
진 짜</w>
좋겠 어요.</w>
정책 을</w>
재 를</w>
잡 고</w>
자신 을</w>
이상 의</w>
이 들</w>
이 것이</w>
오 면</w>
없 어서</w>
어 울
어 떠
안 내
아 침</w>
수 도
상 품</w>
사 라
부모 님
복 잡
반도 체</w>
명 은</w>
때 마다</w>
따 뜻
도 와</w>
니 까
건 축
강 력
갔 습니다.</w>
감독 이</w>
가 정
” 이라며</w>
8 월</w>
회사 에</w>
주장 했다.</w>
재 료
있었 어요.</w>
있 지만,</w>
이번 이</w>
워 .</w>
알려 주
않 으
시 즌</w>
시 장이</w>
비용 을</w>
보 통</w>
발 송
바이 오
미국 이</w>
네 트
나 서
기 분이</w>
개 월
10 월</w>
회 복
할 인
피 곤
폭 염
판 매</w>
캐 릭
초 등
창 업
차 이
집 니다.</w>
졸 업
잘 못
있 고,</w>
있 겠
인 간
으로 써</w>
유 통
우려 가</w>
여 야</w>
에서 의</w>
않 는다.</w>
아침 에</w>
실 에</w>
습 니다,</w>
수 업을</w>
선 호
사실 상</w>
사 들이</w>
발표 한</w>
발 을</w>
받았 습니다.</w>
매 출
마 세요.</w>
리 로</w>
달 러</w>
너 에게</w>
기다 려
기 초
기 관</w>
관계 를</w>
3 00
201 7년</w>
) 의</w>
% 를</w>
화 된</w>
했 지만,</w>
해주 는</w>
한반 도</w>
친구 들과</w>
진 출
좋 습니다.</w>
정상 회담</w>
정부 는</w>
접 근
점 점</w>
자유한국 당</w>
있으 니</w>
입 고</w>
이 재
여러 분
여 자</w>
없 어</w>
얼 마</w>
앞 에</w>
아파 트</w>
아 내
시 장은</w>
수 석
번호 를</w>
받아 들
문제 는</w>
면 이</w>
력 과</w>
돈 이</w>
대 체
남 아</w>
가능 하
o n
9 0
2 7
혐의 로</w>
파 티
카메 라
카 카
차 량
지역 에</w>
지 정
저 렴
장관 은</w>
입 장을</w>
입 을</w>
일 정을</w>
이루 어
의견 을</w>
위 는</w>
우 승
예 요?</w>
없 다고</w>
아 니다.</w>
시 각
스포 츠</w>
센 터</w>
봐 .</w>
보이 지</w>
보 기</w>
방 에</w>
방 안을</w>
바 꾸
못 하는</w>
리 아</w>
렸 습니다.</w>
러시 아
때문 이에요.</w>
된 다고</w>
됐 다고</w>
당 은</w>
당 연
나 중에</w>
관 은</w>
관 에</w>
경 을</w>
1 ,
핵 심
투 명
통 화
콘텐 츠
참 고
지금 까지</w>
준 다.</w>
적 이다.</w>
인 도</w>
이 지</w>
이 게</w>
음 이</w>
억 원</w>
아닙 니다.</w>
순 간
소 년
생각 을</w>
산 업</w>
바 탕
물건 을</w>
단 은</w>
늦 게</w>
높 다.</w>
냐 는</w>
나섰 다.</w>
나 누
금 지
금 융</w>
과 거</w>
가 에</w>
’ 에서</w>
) 에</w>
힘 든</w>
효 율
회의 를</w>
환 경</w>
해 선</w>
합 니까?</w>
학 습
필요 하다.</w>
플 레
폰 을</w>
트 의</w>
콘 서
추 억
최저임 금</w>
지역 의</w>
지 키
주 문</w>
조 절
점 도</w>
적 절
자 원
이었 어요.</w>
이 하
원 합니다.</w>
워 서</w>
움 이</w>
완 전히</w>
여 명이</w>
었 는데</w>
없 었다.</w>
았 던</w>
소 프
부 총
봤 다.</w>
백 화
바 른
미세먼 지</w>
만 나</w>
된 다는</w>
대한 민
네 이
낮 은</w>
길 이</w>
곳 을</w>
거 야?</w>
가 치
” 라고</w>
2 차</w>
행 을</w>
통 일
테 니</w>
최 고</w>
주 식
조 합
잘 못</w>
자 율
있어 ?</w>
인 도
월 부터</w>
안 녕
심 이</w>
실 이</w>
손 을</w>
사 장
사 로</w>
문 의
리 와</w>
리 스트
다음 에</w>
남 편
나 이
기 준</w>
금 은</w>
관 해</w>
거 부
개 인</w>
12 월</w>
. 0
훈 련
효과 를</w>
회 사는</w>
했 는데,</w>
학교 에서</w>
집 으로</w>
질 이</w>
일 어나
인터 뷰
외 에</w>
앞 에서</w>
아무 리</w>
수 영
상 에서</w>
상 공
사이 에</w>
사실 이</w>
비 서
브랜 드
보이 고</w>
보 낸</w>
보 가</w>
버 스를</w>
만 을</w>
론 이</w>
로 서</w>
드라 마
다” 는</w>
나 올</w>
기 여
계약 을</w>
경 기도</w>
가 족</w>
가 의</w>
’ 으로</w>
. 9
확인 해</w>
향 이</w>
하 려면</w>
피 해</w>
풀 이
타 이
친 구</w>
측 은</w>
즈 니
중 에서</w>
전 통
잖아 .</w>
있으 며</w>
임 대
인터 넷</w>
인 식
인 기가</w>
영 상을</w>
어 버
쓰 는</w>
스 와</w>
수 상
수 로</w>
설 계
비용 이</w>
블록 체
북한 이</w>
부 정
배 가</w>
면 세
단 체</w>
나 왔
기다 리고</w>
구 속
교 수는</w>
공 식</w>
개 가</w>
간 단
S N
19 일</w>
18 일</w>
회 장은</w>
필리 핀
트 로</w>
크 다.</w>
친 절
차 례</w>
직 원</w>
직 업
중국 의</w>
점 이다.</w>
전 부터</w>
자 랑
있 는
인 상</w>
이 자</w>
위 반
운영 하는</w>
우 선
올 림
오 르
없 어
없 고</w>
어 로</w>
않아 도</w>
싶 은
신 호
수 한</w>
수 사</w>
소 에</w>
생각 하는</w>
상 반
삶 을</w>
비핵 화</w>
비 는</w>
브 라
불 러
동 을</w>
대 학</w>
대 규모</w>
김 영
국 방
관 에서</w>
고 는</w>
겠 다는</w>
가 게</w>
1 월</w>
. 7
회 사가</w>
함 이</w>
학 을</w>
하 기
필요 하다는</w>
평 양
테 스트
친구 를</w>
충분 히</w>
추가 로</w>
찾 는</w>
찾 고</w>
줘 서</w>
조 치
정 책</w>
적 극</w>
자 격
일 반</w>
인 에</w>
외국 인</w>
예 를</w>
엘 리
안 으로</w>
아름다 운</w>
스 에서</w>
쉽 지</w>
살 펴
사 한</w>
사 태
사 과
비중 이</w>
불 안
불 법
봐 도</w>
보 건
벌 어
밤 에</w>
박 물
무 료
말 로</w>
리 더
되 어야</w>
도 전
대 중
뉴 욕
내 부
나 한테</w>
국 토
관계 가</w>
과 정을</w>
과 거
것 이
가능한 가요?</w>
’ 라는</w>
9 년</w>
행 이</w>
필요 하
프리 미
표 시
카카 오
취 업
출 신</w>
지난 해
지 에서</w>
증 권
주 신</w>
있었 던</w>
이 의</w>
이 끌
위원 장의</w>
위 해서
연락 을</w>
연 기
알 게</w>
안 의</w>
아시 아</w>
아 프
아 야</w>
실 질
비롯 해</w>
명 확
만들 고</w>
뒤 에</w>
되 며</w>
돌 려
도 로
대 에서</w>
다 니</w>
눈 길을</w>
년 을</w>
남 은</w>
남 아
난 다.</w>
기자 회
기 회가</w>
그렇 다면</w>
겠 다고</w>
값 이</w>
‘ 201
5 월</w>
30 일</w>
201 5년</w>
흐 름
활 발
합 니다,</w>
하 며,</w>
하 다</w>
특 정</w>
차 량</w>
즐 겁
정 규
자 리가</w>
자 녀
있 어요?</w>
일 부
운 영</w>
우리 나라
였 던</w>
역 에서</w>
에게 도</w>
에 스
업 무</w>
압 박
안 에서</w>
아시 안
식 으로</w>
식 에</w>
스타 트
생 기
비슷 한</w>
베트 남</w>
법 이</w>
바른 미래
민 간
멤 버
매 년</w>
리 의</w>
든 지</w>
돼 .</w>
도 시</w>
담 긴</w>
단 에</w>
늘 어나
누 군
내 게</w>
기술 을</w>
기 부
국 회의
국 정
교 회</w>
2 월</w>
2 7일</w>
1 일</w>
확인 할</w>
화 에</w>
허 용
해 가</w>
하나 의</w>
커 뮤
커뮤 니
최 소
책 임을</w>
집 이</w>
증 명
즐거 운</w>
주문 한</w>
자 치
이 슈
의 한</w>
올 려
없 나요?</w>
어디 에</w>
아 요.</w>
심 사
실 험
시 켰
수요 가</w>
소 유
셔 도</w>
성 장</w>
상 관
불 가
부 진
방 송</w>
미 를</w>
문 은</w>
못 할</w>
모두 가</w>
라 서</w>
되 었다.</w>
당 의</w>
남 성
날 씨가</w>
국 립
관련 된</w>
고객 이</w>
계 약</w>
경험 이</w>
경 찰</w>
강 남
가 기</w>
가 ?</w>
’ 로</w>
3 5
. 2
현 장</w>
플 라
프로그 램</w>
페이스 북
통 계
캐 나
체 를</w>
착 용
진 은</w>
지 구
중 이다.</w>
져 서</w>
정확 히</w>
전 화를</w>
재 정
자리 에</w>
자 체가</w>
이용 할</w>
의 심
우리 나라</w>
였 습니다.</w>
연 속</w>
아 ,</w>
시 험</w>
손 님
생각 하
사건 이</w>
분 양
분 기</w>
방 문</w>
바탕 으로</w>
미국 과</w>
메시 지를</w>
만 큼
력 은</w>
떠 나
동 이</w>
덕 분에</w>
더불어 민주당</w>
단 순
다 소</w>
나오 고</w>
기온 이</w>
기 계
급 한</w>
규모 가</w>
규 제
국 이</w>
국 가</w>
곳 으로</w>
결 제</w>
건 이</w>
가 구
a r
. 6
회사 에서</w>
홈 페이
해 진</w>
한국 은</w>
프 라
편 리
판 결
커 지고</w>
축 하
처 벌
지원 을</w>
지 적이</w>
지 자</w>
즐 길</w>
절 대</w>
작 업을</w>
입 력
일 정</w>
원 래</w>
원 과</w>
오 랜</w>
여 서</w>
에너 지</w>
실 은</w>
신 속
시간 은</w>
스마트 폰</w>
스 터
소 식을</w>
선 다.</w>
사항 이</w>
비 즈니
비 용</w>
북 미
부 산</w>
보 관
방식 으로</w>
바 란
맛 이</w>
리 그</w>
렸 어요.</w>
들 었다.</w>
들 로</w>
듣 고</w>
더 니</w>
단 의</w>
노 출
나타 나
꿈 을</w>
기자회 견
근처 에</w>
관 계</w>
경험 을</w>
건 물
거 래</w>
강 아
가격 을</w>
i n
T V
20 일</w>
10 일</w>
1 만
% 로</w>
해 당
할 머니
하고 자</w>
하 라고</w>
하 느
폭 이</w>
포 기
트 에서</w>
치 지</w>
찾 아</w>
차 이가</w>
짐 을</w>
주 차
정 보</w>
전해 졌다.</w>
자 체</w>
있 다”며</w>
이라 서</w>
이라 면</w>
이 들은</w>
영화 는</w>
아이 가</w>
십 니다.</w>
시 고</w>
스 카
수 용
세 로</w>
세 대</w>
세 대
사업 이</w>
비 율
불 이</w>
분 야</w>
부동 산
보 낼</w>
벤 처
법 에</w>
번 역
바 닥
만 났
러시 아</w>
때 부터</w>
디 오
대변 인은</w>
대 회
대 신
당 장</w>
너 희</w>
나 .</w>
그 에게</w>
그 때</w>
공 모
것 보다</w>
” 고</w>
a n
4 일</w>
11 일</w>
화 와</w>
향 상
핵 심</w>
해 질</w>
하 늘
하 기를</w>
프로그램 을</w>
충분 한</w>
출 신
청 이</w>
처 가</w>
찾 을</w>
참여 하는</w>
주 변</w>
제 도
전망 이</w>
전 문</w>
전 공
재 생
이름 이</w>
이 상이</w>
이 며,</w>
의미 가</w>
유 럽</w>
웠 다.</w>
원 들이</w>
요 소
요 리
오 고</w>
열 리는</w>
연 장
업 계</w>
엄 청
어 린</w>
어 ,</w>
아니 요,</w>
소프 트
비롯 한</w>
붙 였다.</w>
부 과
병 원에</w>
번째 로</w>
발 행
문 의</w>
몰 랐
맛 있는</w>
라 운
됐 다는</w>
다 ’는</w>
나머 지</w>
규모 의</w>
공부 를</w>
겠 다”고</w>
게 임을</w>
건 을</w>
가 치가</w>
11 월</w>
1 7일</w>
후보 가</w>
형 성
현 장
해 온</w>
한 ,</w>
학 과</w>
하 네요.</w>
플랫 폼
포함 한</w>
평 가</w>
통 합
최 종
참석 했다.</w>
주 인공
주 셔서</w>
좋아 요.</w>
전 부</w>
재 산
잠 을</w>
의 원</w>
운 이</w>
연 습
연 간</w>
어린 이
암 호
알 았
심 한</w>
실 천
시 즌
시 부터</w>
선수 들이</w>
생활 을</w>
상 대로</w>
사진 이</w>
병 원</w>
베트 남
배 를</w>
멋 진</w>
맞 아</w>
마 무리
때 ,</w>
달 성
내 리
내 년
기업 들이</w>
골 프
검 색
걸 리
거 운</w>
개 념
같 은데</w>
· 1
2 일</w>
2 8
% 에</w>
회 계
혹 은</w>
하 우
하 길</w>
필 수
특 수
태 양
친구 와</w>
출 근
추 정
최초 로</w>
청와 대가</w>
청소 년
지 연
지 게</w>
좋아 합니다.</w>
좋 다.</w>
져 야</w>
제 에</w>
전 한</w>
잠 시</w>
일( 현지
인 지
으 니까</w>
올 린</w>
영 상</w>
애 플
않 을
안 보
아 무</w>
씨 를</w>
실 에서</w>
시간 )</w>
시 켜
스 피
스 페
수 술
소비 자
소 는</w>
생 명
상 으로</w>
비 밀
부 와</w>
배 송</w>
미 가</w>
무 게
맞 추
말 하는</w>
만 원</w>
만 나는</w>
료 가</w>
디자 인
된 다면</w>
되 도록</w>
당 을</w>
기다 리
고 통
계 절
것 들이</w>
같 다.</w>
가까 운</w>
21 일</w>
2 3일</w>
) 와</w>
행복 한</w>
했 으면</w>
해 주시
하나 님의</w>
편 안
팅 을</w>
투 입
토 론
충 격
처 리</w>
창 출
중요 하다.</w>
중국 이</w>
좋 지</w>
재 무
일 하는</w>
일 의</w>
이 어서</w>
의견 이</w>
으 면서</w>
요 즘
오 른</w>
예 측
영 국</w>
역 이</w>
역 에</w>
언제 나</w>
않아 서</w>
신 이</w>
식 은</w>
시스 템</w>
시 리
서비 스가</w>
북 -
벌 써</w>
배 치
반 발
물 에</w>
목소 리가</w>
모바 일</w>
모르 는</w>
면 에서</w>
마 치</w>
마 찬
류 가</w>
디 지
드 에</w>
대통령 과</w>
달 에</w>
님 께서</w>
는 ,</w>
너 와</w>
남 자</w>
긍정 적인</w>
급 격
그 에</w>
광 고
계 좌
경찰 이</w>
게 도</w>
건 지</w>
객 이</w>
갔 어요.</w>
S K
19 9
. 1
( 5
히 는</w>
하 반
피해 를</w>
프 가</w>
펼 쳐
통 제
차 는</w>
직 원이</w>
죄송 하지만</w>
좌 석
좋겠 어.</w>
작 동
있 어야</w>
일 하게</w>
일 도</w>
인 권
이름 은</w>
이 용</w>
이 와</w>
위 협
와 는</w>
오 지</w>
업 종
액 이</w>
안 은</w>
아이 템
아이 들이</w>
시 킬</w>
시 설</w>
스 테이
수 출</w>
수 많은</w>
생 태
부담 을</w>
부 여
보 를</w>
밥 을</w>
반 려
미 술
목 적
맞 춰</w>
로 의</w>
듭 니다.</w>
든 다.</w>
드 의</w>
돼 야</w>
더 는</w>
대 출</w>
대 기
능 력을</w>
는데 도</w>
노 력을</w>
날 이</w>
나 선</w>
끝 난</w>
기능 을</w>
관련 한</w>
고등 학교</w>
경 기가</w>
가격 은</w>
e r
25 일</w>
. 4
) 은</w>
회 사를</w>
해 지고</w>
학교 를</w>
필요 해요.</w>
파 트
타 임
크리 스마
컴퓨 터
철 저
질 환
지 배
즈 를</w>
중 입니다.</w>
좋 겠습니다.</w>
조 용
제 도</w>
점 으로</w>
적극 적으로</w>
작 품을</w>
인 천</w>
의혹 을</w>
유 니
운 용
오 르는</w>
오 랫
오랫 동안</w>
오 랜
어렵 습니다.</w>
앞 으로도</w>
않 게</w>
안녕 하
싶 지</w>
시작 했다.</w>
시 장을</w>
소 중
소 방
세 종
성과 를</w>
선 수</w>
상황 에</w>
사항 을</w>
사람 들
분명 히</w>
분 류
보여 주
보 러</w>
발 급
뮤 지
메 일을</w>
많아 서</w>
로 도</w>
때 가</w>
데이 터</w>
더 라고
대부분 의</w>
대 와</w>
누구 나</w>
널 드</w>
내 부</w>
나 게</w>
김 정
기상 청은</w>
금액 을</w>
그 것
구 는</w>
공 동</w>
거든 요.</w>
가 맹
t i
2 8일</w>
16 일</w>
. 3
) 과</w>
평가 를</w>
크 를</w>
충 전
지 시
주 최
종 일</w>
조 차</w>
제 게</w>
정 으로</w>
재 로</w>
작 업</w>
있으 며,</w>
인 수
인 기</w>
이유 를</w>
이었 던</w>
이 전</w>
이 었습니다.</w>
이 들의</w>
유 가</w>
외 부
영 수
였 어요.</w>
여 름</w>
않아 .</w>
아니 냐는</w>
싶 어</w>
싶 다.</w>
실 적</w>
세 상을</w>
살 이</w>
사랑 하는</w>
사 령
브 리
부족 한</w>
부 르
보 입니다.</w>
보 수
변 화가</w>
방침 이다.</w>
바 꿔
명 에</w>
많 았다.</w>
많 아</w>
라 우
등 은</w>
드릴 까요?</w>
드라 마</w>
되 고,</w>
됐 던</w>
동 의</w>
동 아
도 널드</w>
덧 붙였다.</w>
대 학교</w>
대 답
다 ,</w>
느 낄</w>
년 까지</w>
냅 니다.</w>
기 무
근 거
권 의</w>
공 식
경찰 은</w>
경 남
것 인
건 물</w>
강 하게</w>
간 담
가 수</w>
T V</w>
20 00
14 일</w>
1 3일</w>
. 8
( 4
힘 이</w>
힌 다.</w>
해 왔다.</w>
하 려는</w>
하 더라도</w>
풀이 된다.</w>
파 일을</w>
트 리
투 표
크 가</w>
카드 를</w>
친구 들이</w>
친구 는</w>
층 에</w>
차 에</w>
지 어</w>
주 십시오.</w>
조 심
제품 에</w>
이용 해</w>
이 제
이 전에</w>
이 른
음식 은</w>
유 튜
위원 장</w>
원 칙
올랐 다.</w>
여 의
어디 서</w>
않았 어요.</w>
안 타
아직 도</w>
심각 한</w>
신 을</w>
시키 는</w>
스 (
소 속</w>
소 상공
서류 를</w>
부 터는</w>
부 서
보내 주세요.</w>
벗 어
밝 힌</w>
박 근
민 이</w>
문제 에</w>
무엇 인가요?</w>
매 니
맡 은</w>
만 난</w>
률 을</w>
드려 요.</w>
동 일한</w>
데 .</w>
대 해서
달 을</w>
느 꼈
네 요,</w>
냄 새
내 로</w>
기 고</w>
기 ,</w>
구 매</w>
관 의</w>
공 시
고 도</w>
경 기를</w>
거 짓
거 예요?</w>
가져 다
가 끔</w>
’ ,</w>
SN S
5 2
후 보</w>
회의 에서</w>
황 이</w>
하 셔야</w>
피해 가</w>
피 부
프랑 스</w>
평 소</w>
파 이
팀 의</w>
트 렌
택 시
치 열
최근 에</w>
짧 은</w>
집 행
진 흥
진 을</w>
지하 철</w>
지 기</w>
주문 을</w>
좋아 해요.</w>
젊 은</w>
재 밌
이 니</w>
응 답
음 에도</w>
유 리
움직 임
운 동</w>
오 리
예상 된다.</w>
여 기는</w>
어때 ?</w>
암호 화
신 경</w>
소 속
설 정
생 겼
색 이</w>
색 으로</w>
상태 가</w>
산 을</w>
사업 에</w>
사건 을</w>
분 의</w>
부 장
변 동
법 무
배 터
문제 로</w>
못 했다.</w>
모 여</w>
래 요?</w>
되 자</w>
대 상</w>
대 비
대 단
다 이
님 ,</w>
놀 라
길 에</w>
기 울
기 독
금융 당국
규 정
권 한
구 하고</w>
관 측
공 항</w>
공 장</w>
걸 어
가운 데,</w>
r e
S B
26 일</w>
10 년</w>
% 가</w>
화 될</w>
혜택 을</w>
함 으로써</w>
한국 을</w>
학생 이</w>
필요 하다고</w>
플 러
팀 은</w>
통 해서</w>
크 로
줘 야</w>
중소 기업
줄 게.</w>
주 거
자 인</w>
자 마
잊 지</w>
일 상
일 과</w>
인 들의</w>
인 근</w>
이 르
이 곳은</w>
으로 서</w>
위원회 는</w>
위원 회가</w>
위원 장
우 가</w>
요청 한</w>
옆 에</w>
연 예
없 다”고</w>
업 데이
알 려</w>
아무 것도</w>
아 쉬
쓰 레
심 으로</w>
시작 한</w>
시 절</w>
소비 자</w>
세 탁
성 폭
선 적
생 겨
상 상
살 을</w>
사 로
비 상
블록체 인</w>
블 랙
불 가능
분 간</w>
북한 의</w>
매 각
마케 팅</w>
마시 고</w>
마 치고</w>
떨어 져</w>
따라 서</w>
듯 한</w>
되었 어요.</w>
됐 습니다.</w>
돌아 가
대 회</w>
달 려
다 운
너 무
내용 은</w>
내 야</w>
낮 아
끝 에</w>
깨 끗
기존 의</w>
금 으로</w>
그 럴</w>
국 제</w>
고 맙
겠 어요.</w>
검찰 이</w>
거 주
거 라고</w>
개 입
갈 수록</w>
가능 성을</w>
’ 은</w>
% ,</w>
향 을</w>
해 주시면</w>
해 양
해 보고</w>
학 부모
하겠 다고</w>
하 자.</w>
투자 를</w>
퇴 근
카드 로</w>
체 결
지 요?</w>
준 비</w>
주말 에</w>
주 제로</w>
주 셨
죄송 합니다.</w>
좋 았
종 종</w>
조 언
적 합
잖아 요.</w>
일 정이</w>
이유 다.</w>
의 뢰
원내 대표는</w>
예 수
영어 로</w>
열 고</w>
연락 이</w>
어려 울</w>
어 디</w>
십 니까?</w>
시 절
소 리가</w>
소 득</w>
션 이</w>
선 거</w>
상 징
비 타
비 율이</w>
분위 기를</w>
부분 을</w>
버 스
방문 해</w>
바른미래 당</w>
미 사
매 출이</w>
리 ,</w>
론 을</w>
려 서</w>
늘 고</w>
눈 을</w>
노 조</w>
내 에서</w>
났 습니다.</w>
나 선다.</w>
나 가는</w>
나 가</w>
기 지</w>
기 아
금액 이</w>
교육 을</w>
교 체
관 람
공간 을</w>
고 위
결 정을</w>
거 리가</w>
개 선</w>
6 일</w>
3 4
24 일</w>
22 일</w>
흔 들
후 ,</w>
활 약
활 동</w>
혼 란
현 상이</w>
하나 가</w>
하 려</w>
폼 페이
판 문
파 는</w>
트 와</w>
체 계
차 례
찍 은</w>
쪽 에서</w>
진 단
준비 가</w>
졌 어요.</w>
제 주도
정보 가</w>
저 장
장 난
인 증
인 기를</w>
은행 이</w>
유치 원</w>
옵 니다.</w>
예 고
연 이</w>
업무 를</w>
엄마 가</w>
언 니
어디 로</w>
어 는</w>
아이 를</w>
아 르
스포 츠
수 소
소프트 웨
소 한</w>
소 녀
성 ,</w>
색 을</w>
상황 이다.</w>
상대 적으로</w>
상당 히</w>
사랑 을</w>
사 건</w>
비 싸
부담 이</w>
보고 서를</w>
보 지</w>
보 완
보 여</w>
보 면,</w>
법 원
법 률
버 튼
받아 야</w>
물 은</w>
무 너
몸 이</w>
몰 라
명 으로</w>
명 ,</w>
매 출</w>
매 력
맞 춤
리 기</w>
래 ?</w>
디 스
되 겠
대 형
느 냐
놓 은</w>
나 갈</w>
기 사
기 까지</w>
근 데</w>
그 려
규 제</w>
권 에</w>
구 입
교 수가</w>
고 기</w>
고 객</w>
검 토</w>
건 설</w>
거 론
강력 한</w>
강 원
간 편
가까 이</w>
K B
20 20
) 에서</w>
( S
( A
훌 륭
호텔 에서</w>
호 가</w>
협 상을</w>
협 상</w>
행 사를</w>
행 사</w>
해 왔
하시 나요?</w>
하 면서도</w>
하 다가</w>
편 지를</w>
퇴 직
클 래
커피 를</w>
커 피</w>
창 의
진행 할</w>
지역 에서</w>
지 휘
지 내
즐겁 게</w>
줄 을</w>
줄 게요.</w>
주목 된다.</w>
종 교
제공 하는</w>
접 수
전 용
작업 이</w>
자 도</w>
자 금</w>
있 음을</w>
임 금
인 하
이어 질</w>
의 사를</w>
음 식</w>
위 에서</w>
원 한</w>
오 염
억 원을</w>
앉 아</w>
안 팎
아이 들을</w>
아시아 나
실 무
신 경
식 사
시험 을</w>
시 의</w>
시 와</w>
승 인
솔 직
소 설
설명 이다.</w>
선 에</w>
서 도</w>
생 각</w>
사 우
사 상</w>
빠 져
분석 이</w>
봉 사
번 도</w>
방 은</w>
미국 에서</w>
물 론
모르겠 어요.</w>
명 령
머 리를</w>
말 한</w>
만 으로</w>
름 이</w>
떨어 진</w>
따뜻 한</w>
디자 인</w>
등 급
듯 이</w>
들어 가
돼 지
대법 원
대 리
당 부
담 은</w>
다 ’
높아 지고</w>
노 트
나 은</w>
나 라는</w>
끄 는</w>
김 씨는</w>
기간 이</w>
기 도
국 에서</w>
구 의</w>
관 광</w>
공 사
계획 이</w>
계 열
경우 에는</w>
건 의</w>
건 은</w>
가 이
가 을
가 로</w>
가 량</w>
가 락
2 만
12 일</w>
흘 러
회의 가</w>
합 니다
할 인</w>
피 아
플 레이
프 린
풍 이</w>
풍 부
폼페이 오</w>
평 양</w>
컴퓨 터</w>
출 입
축 제
차 로</w>
중 이에요.</w>
중 간
주 면</w>
주 관
종 이</w>
조금 만</w>
조 치를</w>
정책 이</w>
전 의</w>
전 에서</w>
적 지</w>
저 와</w>
임 금</w>
이 하</w>
이 던</w>
이 것
의 지가</w>
음 료
요구 하는</w>
오랜 만에</w>
영향 으로</w>
역 대</w>
에 요?</w>
었 지만</w>
어려 움을</w>
어떠 한</w>
어때 요?</w>
앨 범
아 까</w>
시작 된</w>
스 ,</w>
세 월
서 의</w>
생 긴</w>
샘플 을</w>
색 깔
사진 은</w>
사람 에게</w>
사 이</w>
빠 진</w>
비 에</w>
비 난
불 법</w>
불 거
분 은</w>
부분 에</w>
부 터
봤 습니다.</w>
봐 요.</w>
복 합
복 을</w>
법 인</w>
발 휘
뭐 가</w>
문 화</w>
무료 로</w>
모 를</w>
말 에</w>
마 을</w>
력 에</w>
라 며</w>
들 었습니다.</w>
드리 도록</w>
두 려
동 네
데 다</w>
대 체</w>
내 내</w>
나 랑</w>
기획 재
기대 하고</w>
기간 을</w>
기 한
구체 적인</w>
구 하는</w>
구 청
과 제
공개 했다.</w>
곳 의</w>
고 자</w>
계 시
경찰 에</w>
간 호
가 로
’ 이라는</w>
· 중</w>
I C
4 5
3 3
201 4년</w>
2 ,
1 조
1 년
( C
% ),</w>
회 장</w>
확 장
형 이</w>
현 장에서</w>
향 해</w>
합 시다.</w>
함 과</w>
할 게.</w>
하 려
프리미 엄</w>
품 질
판 을</w>
판 에</w>
특징 이다.</w>
트 위
테이 블
친구 들
추 세
집 은</w>
진행 하고</w>
지원 하는</w>
종 목
제 재
전 과</w>
잠 시
자 전
자 영업
자 들에게</w>
자 극
있으 신가요?</w>
입 학
임 시
이어 졌다.</w>
이 민
이 로</w>
요 리를</w>
와 이
예 산</w>
영 상
연구 원은</w>
연 락</w>
알려 진</w>
아름 답
싫 어
실 로</w>
시키 고</w>
시 아</w>
시 까지</w>
선 진
선 물을</w>
서 초
생각 에</w>
새 롭게</w>
삼성전 자</w>
산 이</w>
사업 은</w>
사람 들의</w>
비행 기</w>
분석 했다.</w>
봅 니다.</w>
본 다.</w>
보 증
보 일</w>
변 화를</w>
배 울</w>
방 금</w>
미 니
물 의</w>
문 에</w>
못 했어요.</w>
몸 에</w>
명 예
면 접
맞 춰
많 습니다.</w>
만 남
마지막 으로</w>
량 의</w>
랜 드</w>
래 도</w>
란 히</w>
때 도</w>
등 에서</w>
들 었어요.</w>
되 길</w>
데이 터를</w>
대 북</w>
단 과</w>
다 르게</w>
넘 어</w>
나 와
깊 은</w>
김 현
김 성
기준 으로</w>
기존 에</w>
기업 에</w>
극 복
그 만
군 이</w>
군 사
괜찮 으
공연 을</w>
공 감
고 발
경우 는</w>
결과 에</w>
결과 ,</w>
것 인지</w>
건 에</w>
감 안
간 다.</w>
가족 이</w>
I T
6 00
5 000
30 분</w>
회 와</w>
화 로</w>
화 ,</w>
혐 의를</w>
행동 을</w>
해 ?</w>
하루 에</w>
티 켓
택 시</w>
축 구</w>
책 이</w>
참여 할</w>
준비 를</w>
주 기</w>
조 치가</w>
제외 한</w>
정상회담 을</w>
점 심
전 까지</w>
장애 인
입 은</w>
일 정
일 각
인 간의</w>
이어 지고</w>
이뤄 질</w>
이 든</w>
이 기도</w>
의혹 이</w>
응 ,</w>
음악 을</w>
율 을</w>
유 를</w>
원 해요.</w>
워 싱
우 고</w>
외 에도</w>
오 를</w>
예 방
열 린다.</w>
언제 쯤</w>
약속 을</w>
아래 와</w>
아 예</w>
싱가포 르
수준 의</w>
수준 으로</w>
소 로</w>
성 도</w>
선 고
삶 의</w>
비판 이</w>
북 미</w>
부분 은</w>
법 은</w>
배 달
발생 할</w>
민 족
목소 리를</w>
많 았
막 을</w>
로 그
레 스토
또 한,</w>
대 화를</w>
님 을</w>
나오 지</w>
나라 의</w>
긴 장
그림 을</w>
구 나.</w>
광 역
공간 이</w>
공 을</w>
고 령
고 기를</w>
경우 ,</w>
경 영</w>
검 찰</w>
검 사</w>
걸 로</w>
갖 춘</w>
가 치를</w>
확인 하고</w>
확실 히</w>
했 으나</w>
해주 셔서</w>
해 지
해 수
합 격
학 년</w>
하 노
하 기에</w>
피 부</w>
프로그램 이</w>
품 이</w>
평 균
편 이</w>
통 상
컬 러
캠 페
층 이</w>
취 약
최 소</w>
참석 한</w>
지 사가</w>
지 능
주 장이</w>
종류 의</w>
종 의</w>
조 건</w>
정치 적</w>
정 류
전문가 들은</w>
적극 적인</w>
장 비</w>
자 들을</w>
있었 어.</w>
있 니?</w>
일주 일</w>
일본 의</w>
일(현지 시간)</w>
이메 일로</w>
이 틀</w>
이 스
이 걸</w>
으 나,</w>
위치 한</w>
위 안
원 활
원 자
오 후에</w>
예 약</w>
연 구</w>
연 계
없 었어요.</w>
업 이</w>
얻 을</w>
아 빠
싶 어
시설 이</w>
시 켜</w>
시 아
승 을</w>
스마트 폰
순 환
순 간</w>
숙 박
수 업</w>
소 요
소 에서</w>
소 리를</w>
세 포
선 발
선 물</w>
석 이</w>
생활 에</w>
생각 하고</w>
새 벽</w>
상반 기</w>
사용 하지</w>
사고 를</w>
비 대
불가 피
분 쟁
북- 미</w>
보유 한</w>
배 출
방법 은</w>
방 탄
방 치
방 지
방 안
발생 했다.</w>
받 침
받 기</w>
바람 이</w>
미국 에</w>
모 으
며 칠</w>
메 일</w>
먹 으
머 리
맞 게</w>
맛 을</w>
말 한다.</w>
마케 팅
라 인
뛰어 난</w>
디지 털</w>
들어 가</w>
돼 서</w>
대 폭</w>
대 문
노 무
내 세
납 니다.</w>
끝나 고</w>
김 병
기준 을</w>
기 만</w>
금융 감독
금 메
그 만큼</w>
그 랬
국 민</w>
광 고</w>
경쟁 이</w>
결 합
검 사를</w>
거 죠?</w>
감사 하겠습니다.</w>
감독 은</w>
갈 등이</w>
가 시
가 방을</w>
e n
9 일</w>
6 개월</w>
30 분
3 2
201 8년</w>
1 ∼
1 000
화 한</w>
협 상이</w>
해보 세요.</w>
합 리
학교 가</w>
하 기가</w>
필 요</w>
태 어
탓 에</w>
컨 설
치 킨
치 료를</w>
측 정
취 재
최근 에는</w>
초 과
직원 들이</w>
지속 적으로</w>
지 사</w>
증 거
제 와</w>
제 거
정 당
절 반
전 쟁</w>
전 날</w>
장 면
자마 자</w>
일 하고</w>
일 자리를</w>
일 이다.</w>
일 에는</w>
인도 네
인 근
이야 기가</w>
이상 한</w>
이 자
이 사</w>
이 거</w>
의미 를</w>
의 지를</w>
음 악</w>
은 ,</w>
위험 이</w>
원 ,</w>
울 산
외 부</w>
올해 는</w>
영 양
연 금</w>
여 부를</w>
여 론
엘리 베이
없 었습니다.</w>
어려 워
어 쩌
양 이</w>
약 에</w>
액 을</w>
액 은</w>
암호화 폐</w>
아 티
아 웃
아 쉽
신 분
신 발
시스템 을</w>
세 부
상태 를</w>
상 장
상 임
상 승</w>
사례 가</w>
사람 과</w>
사 전</w>
본격 적인</w>
보여 주는</w>
법 적</w>
방탄 소년
발 표</w>
바라 요.</w>
무엇 보다</w>
못 해</w>
메 일로</w>
먹 으면</w>
맞 아
말 해</w>
만 원을</w>
량 은</w>
뜻 을</w>
뜨 거운</w>
드 리고</w>
되 기를</w>
대표 적인</w>
당 선
다” 라고</w>
님 께</w>
느낌 이</w>
노래 를</w>
년 대</w>
네트 워크
넣 고</w>
내 다
남 자는</w>
끄 러
기록 했다.</w>
귀 사의</w>
군 요,</w>
국 에</w>
교 류
관 리를</w>
공 연</w>
공 사</w>
고 속
계 획</w>
거 쳐</w>
개 로</w>
같은 데,</w>
같 네요.</w>
강 제
4 4
3 8
201 3년</w>
15 일</w>
10 %</w>
1 ,000
흥 미
확인 을</w>
확실 한</w>
화 려
화 는</w>
했 는지</w>
항 공</w>
함 에</w>
할 아버
한국 에서는</w>
한국 당</w>
하 라는</w>
펀 드
텐 데</w>
클 럽
코 리아
치 의</w>
챙 겨
질 병
지 표
지 식
즉 시</w>
주시 는</w>
좋아 .</w>
제 1
정도 의</w>
정 비
정 도가</w>
정 기
접 속
전 력
전 남
저 기</w>
자리 에서</w>
일 회
일 입니다.</w>
이었 어.</w>
이 제는</w>
이 같이</w>
의 원의</w>
유 의</w>
유 명</w>
원 (
완벽 한</w>
올림 픽
온라 인
예약 을</w>
예산 을</w>
연 출
연 설
에 겐</w>
없 으면</w>
없 기</w>
언 젠
야 구
아니 야.</w>
쓰 고</w>
실 현
실 망
실 례
신 한
식 사</w>
시민 들이</w>
스 튜
스 터</w>
스 위
수 원
솔 루
손 해
소송 을</w>
소 시
선 한</w>
선 으로</w>
선 수가</w>
비 싼</w>
분위 기가</w>
부 품</w>
보 수</w>
법 원</w>
버 스가</w>
배우 는</w>
배 웠
방 식을</w>
미 치는</w>
문 학
무 언
무 시
못 해서</w>
메 모
메 리
말 했습니다.</w>
마 사
리 도</w>
렸 을</w>
라 가</w>
디 오</w>
등 과</w>
드러 났다.</w>
드 린</w>
되 는지</w>
됐 다”고</w>
데 도</w>
대해서 도</w>
당연 히</w>
당 초</w>
당 사
담 당</w>
다 이어
능 력이</w>
농 업
놀 러</w>
넣 어</w>
넘 게</w>
넓 은</w>
나 쁜</w>
나 눠
꼽 힌다.</w>
까 지
김 동
기업 과</w>
기술 이</w>
기능 이</w>
귀 여
국 을</w>
공 통
고객 의</w>
고객 에게</w>
고 요.</w>
고 기
계속 해서</w>
겠 다.</w>
건강 한</w>
거 기에</w>
개 편
강 의
감 한</w>
감 과</w>
가 지로</w>
가 구</w>
· 미</w>
a c
) ’</w>
흡 수
후 에는</w>
회 장
화 하는</w>
호 소
협 회</w>
협 력</w>
혁 신</w>
향 한</w>
해 졌
학생 들의</w>
하시 고</w>
하나 도</w>
하 다”고</w>
포함 해</w>
포 럼
패 션
파트 너
티 브
투 자가</w>
텔 레
탄 생
취 업</w>
초 기</w>
청 년</w>
차 단
쪽 은</w>
집 단
진 입
진 심으로</w>
줬 다.</w>
주 지</w>
주 주
주 민</w>
주 말</w>
죠 ,</w>
조사 한</w>
조 를</w>
조 각
제 한</w>
전 용</w>
저녁 에</w>
잡 을</w>
자 금
인 보이
인 들은</w>
이익 이</w>
이미 지를</w>
이 웃
이 끄는</w>
응 원
유 행
유 출
우 수
예약 이</w>
영향 이</w>
연 을</w>
연 령
언급 한</w>
억 원의</w>
어 떨
어 두
알려 주시면</w>
알려 져</w>
아무 래도</w>
아래 의</w>
아 동
싱가포 르</w>
심 지어</w>
신 중
수도 권</w>
수 사를</w>
송 금
세계 에서</w>
성 장을</w>
설 득
서 명
생각 보다</w>
삼성 바이오
사회 의</w>
사회 에</w>
사회 가</w>
불 구하고</w>
볼 게요.</w>
본 부
복잡 한</w>
보내 고</w>
보 좌
보 냅니다.</w>
배우 고</w>
배 려
방법 으로</w>
방 학</w>
발표 했다.</w>
반 면</w>
바 른</w>
바 르
미래 를</w>
몰라 요.</w>
모 릅니다.</w>
명 과</w>
면 허
멤 버</w>
멈 추
매 매
맞 나요?</w>
많아 요.</w>
리 조
리 면</w>
력 으로</w>
드리 면</w>
됐 지만</w>
동 물을</w>
돈 은</w>
도 한</w>
던 데</w>
대한민 국</w>
대 하여</w>
대 ,</w>
당 분간</w>
당 과</w>
달 하는</w>
단 일
다 들</w>
님 은</w>
는데 .</w>
놨 다.</w>
네트 워
너 한테</w>
내 린</w>
나 무</w>
나 면</w>
나 마</w>
꼼 꼼
김 태
김 종
기관 의</w>
그녀 에게</w>
그 와</w>
그 곳에</w>
궁금 합니다.</w>
과 목
공항 에서</w>
공 화
공 포
고 정
견 적
걸 릴</w>
걱정 하지</w>
갖 추
감사 드립니다.</w>
가 득
o r
P C
L E
6 5
3 7
휴 가
후 보는</w>
환경 을</w>
화 할</w>
홍 콩
호 흡
혔 다.</w>
협 상
했 으며,</w>
플랫 폼</w>
프로젝 트</w>
패 스트
테 스트</w>
타 격
층 의</w>
충 돌
출 판
출 장</w>
출 산
초 에</w>
채 용</w>
채 널
찾 으
진행 된</w>
진행 되고</w>
지 며</w>
즈 가</w>
줘 요.</w>
주 인
제품 으로</w>
제 주</w>
제 약
제 3
제 2
정 말로</w>
점 차</w>
점 과</w>
절 차를</w>
전망 했다.</w>
저렴 한</w>
저 축
장 비
장 기</w>
자 산</w>
자 들
자 기
입장 이다.</w>
입 증
입 금
일 ,</w>
인 사</w>
인 물
이른 바</w>
이 행
원 하시는</w>
운 송
우 린</w>
오 직</w>
예 쁘
영화 의</w>
였 어.</w>
연 금
에서 만</w>
에서 ,</w>
어 젯
어 에</w>
알 겠
않 기</w>
안녕하 세요,</w>
아무 런</w>
아마 도</w>
심 리
실 적이</w>
스 웨
소 의</w>
셨 나요?</w>
센터 에서</w>
성공 적으로</w>
설 비
서울 시</w>
생 활</w>
생 일
생 산</w>
생 길</w>
상품 이</w>
상 대</w>
사람 들에게</w>
사 립
비판 했다.</w>
보 안</w>
보 시
백 악
배송 이</w>
방향 으로</w>
발 생</w>
밖 으로</w>
물건 이</w>
물 질
무엇 인지</w>
무 서
못 했습니다.</w>
모 니
멀 리</w>
먹 은</w>
말 할</w>
만나 고</w>
막 기</w>
마 르
리 포
로 드
렸 던</w>
들어 서</w>
드 로</w>
드 디
뒷 받침
둘러 싼</w>
된 다”고</w>
동생 이</w>
독 일</w>
대 구</w>
대 .</w>
달 라는</w>
낸 다.</w>
내 릴</w>
날 을</w>
기업 을</w>
기반 으로</w>
기독 교
기 구
급 증
금 방</w>
그녀 를</w>
그 거</w>
교 회가</w>
교 사
공 직
공 장에서</w>
공 원</w>
공 개</w>
골 을</w>
고용 노동
경 이</w>
검 사
건 조
각 자</w>
가 요.</w>
가 시면</w>
“ 이번</w>
’ 과</w>
· 4
t e
o l
a l
B C</w>
3 9
201 7
% 의</w>
힘 들었
힘 들</w>
히 고</w>
휴 가</w>
황 을</w>
확인 됐다.</w>
확 대</w>
현 이</w>
핸드 폰
해 줘.</w>
해 본</w>
하 지는</w>
하 자는</w>
하 셔서</w>
필요 할</w>
플라 스
포함 된</w>
포스 코
포 항
평가 가</w>
특 허
투자 자들이</w>
통 신</w>
타 는</w>
취 미
최 초</w>
촉 구
체 포
챔 피
차 량이</w>
진 다는</w>
직 장
지역 을</w>
지 니
지 내고</w>
증가 하고</w>
주시 길</w>
주시 겠습니까?</w>
제 작</w>
제 발</w>
점 유
전 으로</w>
전 년
적절 한</w>
적 응
재 개
잘 하는</w>
작 가
자연 스럽게</w>
자 문
잇 따라</w>
일본 에서</w>
이어 지는</w>
이 네요.</w>
이 기
의 식
유 용
유 발
위 반</w>
월 까지</w>
우 주
요청 을</w>
왔 어.</w>
오늘 도</w>
예상 되는</w>
연 봉
여성 의</w>
업체 가</w>
어 쩔</w>
어 제
얘기 다.</w>
얘 기를</w>
양 국</w>
않았 어.</w>
안 에는</w>
아마 존
아니 라고</w>
아니 고</w>
실질 적인</w>
식 사를</w>
시작 으로</w>
시작 됐다.</w>
시 킨</w>
시 ,</w>
손 흥
소 재</w>
소 식이</w>
셔 츠
세계 적인</w>
세 워
성 적
선 의</w>
석 은</w>
석 유
서울 중앙
생각 해.</w>
산 에</w>
사로 잡
사람 들을</w>
불 과
분석 이다.</w>
분 석</w>
본격 적으로</w>
보 았
버 거
방 에서</w>
발언 을</w>
받 으면</w>
받 게</w>
반 대로</w>
반 대</w>
바 쁘
바 꿀</w>
물 리
물 과</w>
목표 를</w>
맞춤 형</w>
말 은</w>
리 며</w>
로 에</w>
라 ,</w>
뜨 겁
등 도</w>
들어 가는</w>
됐 을</w>
동 료
돌 파
도 쿄
데이 터
대 책을</w>
대 우
답변 을</w>
달러 를</w>
다 시
다 섯</w>
느끼 는</w>
뉴 스
너무 나</w>
너 희
내 지</w>
남 자가</w>
나 설</w>
끌 고</w>
기준 이</w>
기자회견 을</w>
기 자가</w>
기 본</w>
금 호
금 요일에</w>
근 본
그 저</w>
그 린</w>
그 린
그 럼
권 은</w>
국무 위원장이</w>
교 과
괜찮 아
공연 이</w>
공 급</w>
경제 적</w>
경 제가</w>
건 립
거 절
거 리</w>
감 은</w>
가 슴
가 볍
가 도</w>
가 계
K T
I P
5 5
29 일</w>
201 2년</w>
2 년
1 차</w>
( D
희 생
회 장의</w>
활용 해</w>
화 되고</w>
헌 법
행복 하게</w>
했 나요?</w>
해야 만</w>
한국 으로</w>
한국 과</w>
한 정
학생 들은</w>
학 과
하 죠?</w>
하 여
하 라
프 를</w>
품 은</w>
폭 발
폐 쇄
패 턴
패 키
키 가</w>
친구 들은</w>
치 게</w>
추천 해</w>
초 콜
찾 기</w>
찍 어
진행 한</w>
진행 되는</w>
진 정
직 후</w>
직 을</w>
직 무
지금 도</w>
지 사
중요 합니다.</w>
중심 의</w>
준 이</w>
주변 에</w>
주 길</w>
종 료
존 중
정규 직</w>
적 당
저 가</w>
장 점이</w>
잠 깐</w>
자 꾸</w>
있을 지</w>
있으 나</w>
입 이</w>
입 원
인 형
인 상을</w>
이해 할</w>
이탈 리아
이익 을</w>
이뤄 진</w>
이 해</w>
이 곳에</w>
음식 이</w>
율 은</w>
유 해
유 력
원 인은</w>
운 행
운 전</w>
외 국</w>
예 전
열 릴</w>
역 은</w>
에너 지
었 다고</w>
언제 든지</w>
어 와</w>
어 떤
양 을</w>
않는 다는</w>
않 고,</w>
아 들</w>
싶 어서</w>
신청 을</w>
시 티
스트레 스를</w>
스타 그
슈 퍼
수 와</w>
속 한</w>
속 도가</w>
소중 한</w>
소득 이</w>
소 재
소 와</w>
세 는</w>
성 능
섭 취
선 에서</w>
석 을</w>
서 류</w>
생 존
샘 플</w>
사 전에</w>
비즈니 스</w>
부 품
부 상
부 가
봤 어요.</w>
봅 시다.</w>
보내 는</w>
병 원
번 호</w>
번 의</w>
발생 하는</w>
바란 다.</w>
바 빠
미 래</w>
물 로</w>
문 화를</w>
면서 ,</w>
먹 어
머 물
류 현
레스토 랑
뚜 렷
디자 인을</w>
들 려
드 ,</w>
되 어서</w>
되 는데</w>
되 기도</w>
됐 고,</w>
대학 에</w>
대 화</w>
대 북
단순 히</w>
단 축
다음 달</w>
다” 면서</w>
다 루
다 닐</w>
늦 은</w>
논의 가</w>
넘 치는</w>
너 도</w>
나아 가</w>
김 용
기 회
글 이</w>
근 육
그렇 지</w>
국 회에서</w>
구성 된</w>
구 간
관 객
과학 기술
공개 됐다.</w>
고 향
계 에</w>
겨 울</w>
검찰 은</w>
거 리를</w>
거 나,</w>
개발 한</w>
같은 데요.</w>
감 정을</w>
가 려면</w>
가 려고</w>
8 4
3 만
3 6
1 인
( F
화장 품</w>
혼 자
해 준</w>
한 다
학 년
하나 로</w>
하 면,</w>
피 부를</w>
피 를</w>
판 이</w>
팀 을</w>
트 로
테 리
탑 승
탄 력
축 산
추 진</w>
총 리가</w>
촉 진
천 히</w>
천 천히</w>
챔피 언
진 상
직 접
지적 이다.</w>
지적 도</w>
지방 자치
지난 번에</w>
지 요.</w>
지 구</w>
지 갑
주 의를</w>
주 소를</w>
조금 씩</w>
져 요.</w>
제 재</w>
정 체
전략 을</w>
전 은</w>
잠 재
자세 히</w>
자동 으로</w>
있을 까?</w>
일으 키
일 방
일 간</w>
인 에게</w>
인 스타그
이재 명</w>
이야 기</w>
이스 라
이번 에는</w>
이 후에</w>
이 승
의 존
음 주
융 합
유 효
유 기
워 낙</w>
용 산
요 금
열 어</w>
었 을</w>
없 애
엄 격
어 지
어 져</w>
야 만</w>
아시안 게임</w>
아 들이</w>
싶은 데요.</w>
실 래요?</w>
신 흥
숨 진</w>
수익 을</w>
수업 이</w>
수 에</w>
수 ,</w>
센터 가</w>
세계 적으로</w>
세 상
세 미
설치 된</w>
선 임
서울중앙 지
서울 에서</w>
생 을</w>
상태 에서</w>
상당 한</w>
사용 한</w>
사 정이</w>
불 확실
부 채
복 귀
보 며</w>
변 경</w>
버튼 을</w>
발 굴
받았 어요.</w>
바 라.</w>
바 닷
문 화가</w>
모 임
명 시
멕 시
매 장</w>
만 으로도</w>
마 저</w>
마 .</w>
림 을</w>
리 케이
리 그
로 만</w>
력 의</w>
렀 다.</w>
드디 어</w>
되 게</w>
동 성
더라고 요.</w>
더 라.</w>
담 겨</w>
달 이</w>
단 독
느낌 을</w>
너 가</w>
내 리는</w>
내 렸다.</w>
내 년에</w>
난 민</w>
김 학
김 민
기 소
기 름
기 각
그 걸</w>
그 간</w>
규 칙
구매 할</w>
관 심</w>
관 과</w>
과 정이</w>
고 장</w>
경 북
결 제가</w>
것 들을</w>
것 ”이라며</w>
검 출
건강 을</w>
걱 정이</w>
걱 정</w>
거래 를</w>
거 라</w>
거 듭
갔 어.</w>
값 을</w>
감 각
가격 에</w>
가 깝
’ 와</w>
L G
E C
4 00
201 8
2 주</w>
1 50
1 .5
( M
활동 에</w>
현 은</w>
해 지는</w>
하시 기</w>
폴 리
포함 되어</w>
포 장</w>
평가 했다.</w>
파 가</w>
특 검
퇴 근</w>
탄 탄
콘서 트
침 대</w>
치 로</w>
취 임
최저임 금
촬 영</w>
초 대
철 도
책 은</w>
진행 하는</w>
진 정한</w>
진 의</w>
지 원이</w>
지 분</w>
중국 에</w>
중 독
중 간</w>
좌 우
조 선</w>
제품 과</w>
제공 합니다.</w>
제 의</w>
제 목
정보 는</w>
전 통</w>
전 자</w>
저 한테</w>
저 번에</w>
저 번</w>
재 단</w>
장 식
자유 롭게</w>
자 라
잃 어버
읽 고</w>
익 숙
이용 한</w>
이벤 트를</w>
이메 일</w>
이 달</w>
이 끌어
이 곳
은행 의</w>
월드 컵</w>
월 요일에</w>
요 금이</w>
오른 쪽</w>
오 전에</w>
열 이</w>
연 히</w>
여 자가</w>
여 명의</w>
없었 던</w>
없 으
엄마 는</w>
얼굴 이</w>
어려 움이</w>
어 렸을</w>
야 ,</w>
압 수수
안정 적인</w>
안전 한</w>
신 체
시 작</w>
시 선을</w>
시 민</w>
시 나
승 무
스 타</w>
수업 에</w>
수수 료</w>
소 매
소 리
세 금</w>
성격 이</w>
설 문
선생 님이</w>
서 버
상 용
사회 를</w>
사용 해</w>
사용 이</w>
사실 은</w>
사람 들</w>
사건 의</w>
사 인</w>
비용 은</w>
비서 실
비교 적</w>
비 트
비 로</w>
불 리
분 리
부 인
병 원에서</w>
법 인
방향 을</w>
박근 혜</w>
박 스</w>
바이 러
미 ·중</w>
못 해요.</w>
몸 을</w>
모 인</w>
모 델</w>
모 가</w>
면 으로</w>
머 리</w>
매 체
맞 지</w>
마찬 가지
른 다.</w>
로 봇
로 맨
럽 게</w>
디 아
드 레
됨 에</w>
됐 어요.</w>
동 행
동 에</w>
데 는</w>
더불 어</w>
대 전
당 에</w>
달 부터</w>
다니 는</w>
다 를</w>
니까 ,</w>
늘 었다.</w>
는 다는</w>
뉴 스</w>
네트워 크</w>
내용 에</w>
남 았
기업 들의</w>
기록 을</w>
기대 된다.</w>
기 엔</w>
기 에서</w>
기 관이</w>
금 요일</w>
그 곳에서</w>
그 것에</w>
구 에</w>
교 체</w>
공항 에</w>
공개 한</w>
공 간</w>
곤 란
고려 해</w>
경쟁 력을</w>
경기 에서</w>
결 코</w>
결 이</w>
겨 진</w>
겠 지만</w>
거래 가</w>
같아 서</w>
감 정
감 독</w>
간단 한</w>
가족 은</w>
가능한 지</w>
가능 할까요?</w>
가 스
가 득</w>
“ (
A 씨가</w>
5 G</w>
5 ,000
10 분</w>
( 7
% )</w>
회사 와</w>
환 전
환 영
화 재</w>
호 주</w>
형태 로</w>
했 으며</w>
해 주시기</w>
해 달라고</w>
한 지</w>
한 반도
학 기</w>
하느 라</w>
프로젝 트
프 라이
품 목
폭 행
포인 트</w>
포 착
폐 기
편의 점</w>
편 하게</w>
통 이</w>
토 요일에</w>
텔레 비
테 마
택 시를</w>
클 리
카메 라</w>
친 환경</w>
측 의</w>
출 시</w>
추억 을</w>
초 청
청와 대는</w>
차 기</w>
짜 리</w>
질문 에</w>
직 장</w>
지방 선거
지 출
지 나</w>
중요 하다고</w>
중 으로</w>
줄 이</w>
좋 다고</w>
조사 에</w>
조 작
졌 다는</w>
제시 한</w>
점 ,</w>
전기 차</w>
재미 있는</w>
장애 인</w>
자세 한</w>
입 어
일주 일에</w>
일어 난</w>
이어 진</w>
이 지만,</w>
이 시
이 도</w>
의 혹</w>
의 겸</w>
을 지</w>
유 일한</w>
위원 은</w>
위 해선</w>
우 체
요 금을</w>
올 라</w>
열 렸다.</w>
여 야
여 겨
에게 서</w>
었 다는</w>
없 도록</w>
없 네요.</w>
업체 에</w>
업데이 트
업계 의</w>
엄청 나게</w>
어렵 다.</w>
어 의</w>
어 른
어 깨
앱 을</w>
않 나요?</w>
안 과</w>
아이 들의</w>
아무 도</w>
실 업
시스템 이</w>
시설 을</w>
시간 으로</w>
시 로</w>
스 스
쉬 운</w>
수준 을</w>
수 학
수 출이</w>
수 십
수 산
수 능
속 의</w>
소 식
소 비</w>
성 의</w>
성 으로</w>
선택 한</w>
선 박
샌 드
새 벽
상품 은</w>
산업 혁
사 하는</w>
사 장이</w>
빛 이</w>
분야 에서</w>
부 지
부 문</w>
부 문
부 각
본 인이</w>
보 인</w>
보 았습니다.</w>
보 시면</w>
별 도의</w>
별 다른</w>
변화 에</w>
법원 행정
백화 점</w>
배 상</w>
방문 할</w>
방 안이</w>
발 달
반응 을</w>
박 람
민 정
무 더
머 리가</w>
매 장
맞 은</w>
말씀 해</w>
많 을</w>
만들 기</w>
만나 서</w>
마 켓
리 게</w>
랐 다.</w>
뒤 로</w>
대책 이</w>
대 해선</w>
대 만</w>
당부 했다.</w>
당국 은</w>
담 배
단 계</w>
다’ 고</w>
다 릅니다.</w>
뉴 욕</w>
냉 장
냄새 가</w>
내 일은</w>
내 기</w>
낮 추
남 성</w>
난 민
나 빠
끈 다.</w>
김 의겸</w>
기다 려</w>
기 반</w>
급 하게</w>
그룹 이</w>
그 들을</w>
균 형
국민 의</w>
교 섭
관광 객
계 신</w>
계 기로</w>
경제 의</w>
결 정이</w>
겪 는</w>
게 이
건 데</w>
거 기</w>
객 실</w>
간 접
가족 과</w>
가능 할</w>
가능 성도</w>
가격 으로</w>
가 ,</w>
r a
E O
3 개월</w>
3 개</w>
201 9
) 로</w>
( E
% 는</w>
환경 이</w>
환경 에</w>
확인 해보
화 학
화 의</w>
홀 에서</w>
협 력을</w>
현재 의</w>
행 사가</w>
해주 고</w>
해수 욕
해 져</w>
해 운
해 볼</w>
함 유
한국 이</w>
한 데,</w>
학생 들에게</w>
학교 의</w>
하 자
편 집
판매 가</w>
파 워
팀 에</w>
트 레이
통 을</w>
토 대로</w>
테 인
터 키
탄 을</w>
콘텐 츠</w>
커뮤니 티
캐나 다</w>
친구 의</w>
치 료</w>
치 러
측 에</w>
취 한</w>
취 임</w>
충 남
최 적
처 리를</w>
채 택
창 업</w>
집 계
진 보
진 과</w>
지속 적인</w>
지 사의</w>
증 권</w>
증 가</w>
즈 는</w>
준비 하고</w>
주의 가</w>
죄송 합니다
좋겠 다.</w>
종 을</w>
조건 을</w>
조 리
정책 에</w>
정부 와</w>
정보 통신
접 한</w>
점 의</w>
전 형
전 면</w>
전 년</w>
장 면이</w>
장 관</w>
자 료</w>
있어 도</w>
입 어</w>
일본 에</w>
일 고</w>
인 상이</w>
인 력</w>
이메 일을</w>
응 급
유 엔
유 동
위 하여</w>
위 치를</w>
위 주로</w>
웹 사이
원내 대표가</w>
원 인
우리 를</w>
우 편
용 으로</w>
요 청</w>
올 렸다.</w>
오 픈
오 빠
영 광
여 성이</w>
에서 부터</w>
었 고</w>
없 는데</w>
엄 마</w>
억 원이</w>
어머니 가</w>
어 릴</w>
어 떡
앨 범</w>
않 다고</w>
아니 라는</w>
아 이</w>
싶은 데,</w>
신 입
식 당</w>
시 너
시 내</w>
쉬 는</w>
수 요</w>
수 사에</w>
수 사가</w>
수 리
수 급
손 님이</w>
속 도를</w>
소비 자가</w>
셨 습니다.</w>
션 에</w>
성과 가</w>
선 적</w>
서울 의</w>
서 다.</w>
생 이</w>
상 환
상 위</w>
살 인
사용 자가</w>
사 전
사 들은</w>
사 ,</w>
빼 고</w>
빠 르
빛 을</w>
분야 의</w>
분야 에</w>
분 께</w>
부 처
부 러
부 드
보 였
보 겠습니다.</w>
방 식이</w>
발생 하지</w>
발 전</w>
발 령
밀 한</w>
무엇 입니까?</w>
모델 이</w>
모 집
망 을</w>
말 하고</w>
만 은</w>
마 를</w>
률 은</w>
로 이
라이 브
디 저
드 리는</w>
두 는</w>
되 거나</w>
동 안의</w>
더 욱
대표 팀</w>
담 을</w>
담 고</w>
다음 으로</w>
다르 다.</w>
다 녔
니 가</w>
능 력
늘어 나는</w>
높 이는</w>
놀 이
노 인
남 성이</w>
날짜 를</w>
나 쁘
끝나 면</w>
끊 임
꿈 은</w>
까 지만</w>
김 해
기업 은</w>
기간 은</w>
기 타</w>
기 차
기 쁘
기 뻐
기 기</w>
급격 히</w>
금감 원은</w>
그룹 의</w>
그렇 군요,</w>
그 레이
그 날</w>
규 제가</w>
군 의</w>
구조 를</w>
구 경
교 회
교 통</w>
관리 에</w>
곡 을</w>
고마 워요.</w>
고마 워.</w>
고 에</w>
계 기가</w>
경 남</w>
견 적을</w>
검 은
걸 쳐</w>
건 ,</w>
거 니?</w>
개 별
같 아</w>
갈 아
가 려
i s
I S
B C
4 차</w>
31 일</w>
후 원
회의 에</w>
회사 로</w>
활동 이</w>
환 불</w>
혜택 이</w>
형 사
현 장에</w>
헤 어
해석 된다.</w>
해 졌다.</w>
한국 인</w>
하 죠.</w>
하 는데요.</w>
피 가</w>
플 래
평 소
페이스 북</w>
팀 장
특별 히</w>
키 스
크 는</w>
콘텐츠 를</w>
커 질</w>
커 졌다.</w>
커 버
카 르
친구 에게</w>
취 소</w>
출 전
축 소
추 락
처음 에는</w>
참여 한</w>
찬 성
질 문을</w>
진 학
진 지
지난 주</w>
지금 의</w>
지금 부터</w>
지 침
증가 한</w>
증가 하는</w>
주민 들이</w>
주 력
종 전
조 정</w>
조 만
제기 됐다.</w>
제 안을</w>
정확 하게</w>
정상회담 이</w>
정 치</w>
접 촉
점 심</w>
전 남</w>
적 이
재 판</w>
재 난
작 품</w>
자 살
있으 니까</w>
있 기를</w>
입 주
인 건
이후 로</w>
이해 가</w>
이슈 가</w>
이 상을</w>
이 론
이 니까</w>
의 회</w>
의 가</w>
으로 만</w>
유 일하게</w>
유 연
웠 어요.</w>
월 에는</w>
움 은</w>
운동 은</w>
요청 하신</w>
왼 쪽</w>
외국 인
올 릴</w>
오래 된</w>
오 피
오 게</w>
연 주
여의 도</w>
여름 에</w>
얼 굴</w>
언 론</w>
어디 에서</w>
약속 이</w>
애플 리케이
알아 야</w>
알려 드리겠습니다.</w>
안 내</w>
아시아나 항공
아 우
아 닐
쓰 지</w>
실 력이</w>
신 설
시작 할</w>
시나 리
시 ·
승 리
스페 인</w>
스타트 업
스마 트</w>
스 코
수수 료
수 치
세 트
세 에</w>
성 취
섰 다.</w>
선호 하는</w>
선 은</w>
서 와</w>
생각 해</w>
상 업
삼 성</w>
살 짝</w>
삭 제
사진 과</w>
사용 하고</w>
사업 의</w>
사람 들과</w>
사 항</w>
사 장은</w>
뿐 입니다.</w>
빨 간
비 리</w>
불 을</w>
분석 한</w>
분 들이</w>
부 작용
부 실
보 자.</w>
보 면서</w>
보 로</w>
벗 어나
배 당
방법 에</w>
방 의</w>
방 과</w>
발 주
발 명
받아 서</w>
반영 된</w>
바 이어
미 팅
무역 전쟁
무 는</w>
몰 아
모습 이다.</w>
맥 락
매 를</w>
맡 아</w>
말 아
마 친</w>
마 음</w>
리스트 를</w>
리 스트</w>
려 요.</w>
들 이
들 여
될 지</w>
동 참
동 작
동 반
독 특
데 려
대표 하는</w>
대체 로</w>
대 처
대 사
당 황
답 변</w>
다음 과</w>
다니 고</w>
농 촌
노 력이</w>
네이 버
너 랑</w>
내 용</w>
남 는</w>
날 씨
나 요.</w>
나 눠</w>
끼 리</w>
끝 까지</w>
김 진
기억 이</w>
기본 적인</w>
기본 적으로</w>
기대 가</w>
기관 에</w>
기 쁨
긍정 적으로</w>
급 여
그 들
권 과</w>
궁금 한</w>
국토 교통
국가 의</w>
구 직
구 조</w>
관 찰
과 장
공무 원</w>
공 기
골 목
계획 은</w>
계 는</w>
경우 도</w>
경 향이</w>
경 고
것 이란</w>
검 증
건설 이</w>
거 대한</w>
객 관
개 혁</w>
감 사</w>
감 동
가족 의</w>
가 상
” 라며</w>
t o
i t
3 ,000
( 약</w>
( W
( U
훈 련</w>
현 직</w>
행 위가</w>
해주 실</w>
해 상
해 라.</w>
해 드릴게요.</w>
해 드릴</w>
해 드리겠습니다.</w>
항 이</w>
한 화
한 테
한 다”며</w>
하반 기</w>
하겠 다.</w>
하 십시오.</w>
하 긴</w>
하 기는</w>
필요하 다”고</w>
필요 로</w>
프로젝 트를</w>
풀 어
폭 력
포 스트
판매 를</w>
판단 했다.</w>
파 란
팀 에서</w>
투 쟁
털 어
키 를</w>
클 라우
크 기가</w>
크 고</w>
콜 라
컸 다.</w>
캠 핑
캐나 다
친 한</w>
친 다.</w>
취 득
출 석
찾 지</w>
찾 은</w>
찍 고</w>
쪽 이</w>
집 중</w>
질 문이</w>
진행 된다.</w>
진 열
진 술
지 방</w>
증 상이</w>
줄 여
죽 을</w>
주 요
주 었습니다.</w>
주 고
종류 가</w>
존 경
조 명
조 기</w>
제 이
제 도가</w>
제 ,</w>
정신 이</w>
정 착
정 의</w>
정 상</w>
절 차가</w>
적용 해</w>
장 한</w>
잡 은</w>
잠시 만</w>
작 년에</w>
작 년</w>
자 이
자 아
임 명
일 정은</w>
일 정에</w>
인 구가</w>
인 구</w>
이탈 리아</w>
이상 으로</w>
이뤄 지지</w>
이뤄 지
이 한</w>
이 죠.</w>
이 들을</w>
의 지
음 으로</w>
은행 에</w>
유튜 브
유치 원
유 형
유 입
유 도
위 와</w>
위 기</w>
웨 이
월드 컵
워싱 턴
우 울
우 러
요 인이</w>
요 !</w>
완 화
완 전한</w>
옮 겨
올림 픽</w>
오 세요.</w>
오 르고</w>
예정 이에요.</w>
예상 했다.</w>
예 쁜</w>
영 화가</w>
영 이</w>
영 업</w>
영 상이</w>
영 국
연구 를</w>
연 관
에서 다.</w>
없 지만</w>
없 고,</w>
엄청 난</w>
얻 은</w>
억 원으로</w>
양 의</w>
않았 지만</w>
아이 의</w>
아버 지가</w>
아니 에요.</w>
실 장은</w>
실 리
신 기
시간 과</w>
시 기
스타트 업</w>
스 파
숨 을</w>
수 정</w>
수 령
수 량을</w>
솔직 히</w>
소통 을</w>
소 화
세 상에</w>
서 로의</w>
상태 로</w>
상태 다.</w>
상대 책
상 생
상 ,</w>
산 하</w>
사이 즈</w>
사이 에서</w>
사 귀
비트 코
비 상대책
비 록</w>
불편 한</w>
불 량
부탁 드려요.</w>
부 당
부 ,</w>
봤 어.</w>
보유 하고</w>
보 드</w>
보 도가</w>
보 게</w>
별 로는</w>
배 운</w>
방 으로</w>
방 북
발 송</w>
반 박
바람 에</w>
민주 당이</w>
미디 어</w>
미 팅</w>
미 용
뭔 가</w>
못 했던</w>
목 적으로</w>
목 록
모으 고</w>
모양 새
모르겠 어.</w>
모 아
면 적</w>
매 주</w>
맛 볼</w>
말씀 을</w>
말 이야.</w>
만 드
마 무
리 티
레 인
량 에</w>
라 면
떨어 지는</w>
때문 으로</w>
들었 어.</w>
들어 갈</w>
드 와</w>
뒤 집
독 일
도 대체</w>
덕 분
더욱 더</w>
대출 을</w>
대 응</w>
대 상이</w>
대 목
답 했다.</w>
달러 로</w>
달 아</w>
다 운</w>
니 깐</w>
늦 어
뉴 얼
누 리
높 이
높 아</w>
농 림
논 의를</w>
노조 는</w>
노동 자</w>
넣 어
내용 의</w>
내다 봤다.</w>
내놓 은</w>
내 년부터</w>
납 품
날 에</w>
나 고</w>
깜 짝</w>
김 지
김 경
기획재 정부</w>
기대 한다”고</w>
기대 감이</w>
기간 에</w>
기 후
기 숙
기 보다</w>
기 내
급 을</w>
규모 로</w>
군 은</w>
국가 가</w>
구조 가</w>
구 에서</w>
구 멍
관 측이</w>
공부 하는</w>
공 장을</w>
공 장
공 사가</w>
고 용</w>
고 소
계획 입니다.</w>
계 정을</w>
경 계
결 혼</w>
건강 에</w>
건 너
거 세
거 리에</w>
강 원</w>
가능하 다면</w>
가 스</w>
가 벼
가 동
가 .</w>
l e
O S
F A
4 9
3 년
201 1년</w>
( 6
휴 가를</w>
훼 손
훌륭 한</w>
후 회
후 속</w>
회 원</w>
회 ,</w>
환 자가</w>
환 자</w>
환 자
화려 한</w>
홍 보</w>
형태 의</w>
협 약
혈 압
현실 을</w>
허 락
행 위를</w>
했 는
핸드 폰</w>
해 줍니다.</w>
해 제
합 류
한국 어</w>
하겠 어요.</w>
필리핀 에</w>
프리 카
프 의</w>
프 랜
편 에</w>
페 스티
판문 점</w>
파 운
파 를</w>
티 즌
특 별</w>
통 화</w>
통 보
테 크</w>
터 의</w>
터 미
타이 틀
타 야</w>
크리 스
크 림
커 플
커 서</w>
치열 한</w>
출 동
최 대
초 점을</w>
체 의</w>
청소 년</w>
첨부 된</w>
책임 이</w>
참여 를</w>
참 여</w>
째 ,</w>
진 한</w>
직 면
지역 이</w>
지역 은</w>
지난 주에</w>
지 하</w>
지 각
증 은</w>
중소 기업</w>
중국 을</w>
중 의</w>
중 개
준 다고</w>
주장 하는</w>
주목 을</w>
주 어
주 도</w>
죄송 합니다,</w>
좋아 하지</w>
종전 선언
조 한</w>
조 립
조 가</w>
졌 던</w>
점 검</w>
전문 가</w>
적 으로는</w>
적 발
저녁 을</w>
재 정</w>
장 르
잡 아
잡 는</w>
잘못 된</w>
작 가가</w>
자 연</w>
자 금을</w>
있 다
일 이
인터뷰 에서</w>
인생 을</w>
인 테리
인 다.</w>
인 기
이용 하는</w>
이었 고</w>
이 슬
이 곳에서</w>
의 사가</w>
의 결
을 ,</w>
유 엔</w>
위 기에</w>
위 기
웨 이</w>
원 입니다.</w>
원 인이</w>
우리 나라는</w>
요청 합니다.</w>
요청 이</w>
외 출
완 전</w>
오 후
오 해
예 전에</w>
영 장을</w>
연구 원</w>
연 속
역 사를</w>
여 자는</w>
업체 를</w>
업무 에</w>
얼마 인가요?</w>
어 우러
어 머
앞 장
앉 아
안타 깝
안전 을</w>
아닌 가요?</w>
아 픈</w>
아 메리
아 나
아 가</w>
쓰 러
심 사를</w>
실시 한</w>
실 행
실 습
신용 카드</w>
신 한</w>
신 문
신 규
신 고</w>
식당 에서</w>
시켰 다.</w>
시장 에서는</w>
시 킨
시 에서</w>
시 대
승 객
스 캔
수 입</w>
수 비
송 파
소 형</w>
소 감을</w>
세 상이</w>
성 인</w>
성 분
선 제
선 발</w>
서울 에</w>
서울 시가</w>
생겨 서</w>
생각 한다.</w>
샐 러
색 은</w>
상관 없이</w>
상 황</w>
상 영
삼성전 자가</w>
산업 이</w>
사태 가</w>
사용 하여</w>
사람 이에요.</w>
사 운
뿐 이에요.</w>
블 루
브 렉
브렉 시
불 어
분 실
분 명</w>
부정 적인</w>
부 부
부 드러
봤 는데</w>
본 격</w>
보냈 습니다.</w>
보 험</w>
보 존
보 니까</w>
병 에</w>
베 르
법 의</w>
범 죄</w>
배 제
방문 한</w>
방 해
발 라
받 는다.</w>
반 품</w>
바이 오</w>
바 꿔</w>
믿 고</w>
미사 일</w>
물 건</w>
문재 인
문 서를</w>
무엇 이</w>
무 역</w>
무 료</w>
무 대를</w>
못 합니다.</w>
목 격
몇 몇</w>
매 력을</w>
말 했
많 지</w>
많 고</w>
만 약에</w>
마 스크
뜻 이다.</w>
딸 이</w>
따르 면,</w>
디자 이
들어 서
들어 간</w>
듣 는</w>
드러 냈다.</w>
뒤 를</w>
두 에</w>
될 까?</w>
되 는
됐 고</w>
동 영상을</w>
돌아 갈</w>
도 입</w>
대학 의</w>
대통령 을</w>
대 회에서</w>
대 거</w>
담 아
담 배</w>
담 겼다.</w>
단 체가</w>
단 독</w>
늘어나 고</w>
뉴 질
높 게</w>
네 티즌
내 일까지</w>
났 어요.</w>
남 녀
나 이가</w>
꽃 을</w>
김 치
김 상
기대 를</w>
그 만</w>
그 리</w>
그 라운
구체 적으로</w>
구 로</w>
관 여
과 학</w>
과 제를</w>
공동 으로</w>
공공 기관</w>
공개 된</w>
공 부</w>
곳 곳에서</w>
고 .</w>
격 려
게 요,</w>
겁 니까?</w>
검찰 에</w>
걸 어서</w>
개 선을</w>
갖 는</w>
가 해
가 질</w>
가 운</w>
가 와</w>
가 면서</w>
‘ 미
M O
E T
C C
7 00
4 개</w>
30 %</w>
3 개
201 8</w>
20 %</w>
2 인
2 개</w>
1 위를</w>
확정 된</w>
화장 실</w>
화 제
홀 로</w>
협 의</w>
현재 까지</w>
현 상
현 대</w>
허 가</w>
핸드 폰을</w>
해서 요.</w>
해결 할</w>
해 명
항 목
한 복
학생 의</w>
학 적</w>
하셨 습니다.</w>
하 의</w>
하 신
하 니까</w>
필리 핀</w>
피 부에</w>
프로 세
폭염 이</w>
폐 지
평 생</w>
패스트 트
판매 하는</w>
판단 을</w>
파 괴
특 성
토 요일</w>
테 크
태 풍</w>
태 도를</w>
태 권
탄탄 한</w>
컴퓨 터를</w>
커뮤니 케이
캠 퍼
칩 니다.</w>
침 해
친구 들을</w>
층 에서</w>
충격 을</w>
초 래
쳤 습니다.</w>
체 계를</w>
청 의</w>
청 구</w>
철저 한</w>
철 도</w>
천 연
찾아 가는</w>
창 작
참석 해</w>
진행 될</w>
진 료
지 수가</w>
지 수
지 닌</w>
중 에는</w>
중 간에</w>
줄 이는</w>
죽 음
주 와</w>
주 식을</w>
주 가가</w>
종 이
종 로
조 직</w>
졌 어.</w>
제한 이</w>
제출 한</w>
절 차
절 실
전 화가</w>
전 에는</w>
적 용</w>
재 는</w>
장관 의</w>
장 치
장 악
자동 차를</w>
자동 차가</w>
자 재</w>
자 리는</w>
있었 지만</w>
읽 어
읽 는</w>
일 치
일 요일에</w>
일 )</w>
인공 지능
인 재
인 원이</w>
인 쇄
인 사를</w>
이었 지만</w>
이 정
이 익</w>
이 수
이 마
이 른</w>
이 동</w>
이 날
이 같은</w>
위원 장과</w>
위 축
원 인을</w>
운 전을</w>
우승 을</w>
용 품</w>
요 금</w>
외 면
완벽 하게</w>
와 야</w>
옷 이</w>
오 토
오 기</w>
예산 이</w>
영 원
연 맹
연 결</w>
역할 이</w>
여기 에서</w>
었 고,</w>
없 던</w>
업체 의</w>
업 에</w>
언제 든</w>
어렵 다는</w>
약 한</w>
압 도
알 리
알 레
않아 ?</w>
않 다는</w>
안 전</w>
안 심
악 화
아파 트
아이디 어를</w>
아이 들은</w>
심 하게</w>
심 의
실 적을</w>
실 시간</w>
신고 를</w>
신 청</w>
신 문</w>
신 도시
